<?php

return [
    '1' => [
        'image' => 'smart-kid-articles/health1.jpg',
        'title' => 'ရုပ်ပိုင်းဆိုင်ရာလှုပ်ရှားမှုအကြံပြုချက်များ',
        'description' => '<p>• ကလေးများသည် တစ်နေ့လျှင်အနည်းဆုံး မိနစ်၆၀ ကိုယ်လက်လှုပ်ရှားမှုပြုလုပ်ရန်လိုအပ်ပါသည်။</p>
                <p>• အသက်အရွယ်နှင့်သင့်တော်ပြီး ပျော်ရွှင်ဖွယ်ရာ လှုပ်ရှားမှုဖြစ်ရပါမည်၊ကလေးများသည်
            တစ်ကြိမ်တည်းတွင် အရာအားလုံးနှင့် အံဝင်ခွင်ကျဖြစ်နေရန်မလိုအပ်ပါ။၁၀မိနစ်သို့မဟုတ်
            ပို၍ကြာသော ကိုယ်လက်လှုပ်ရှားမှုများကို တစ်နေကုန်ပြုလုပ်နိုင်ပါသည်။</p>
            <p>• ကလေးများသည် သူတို့ရဲ့အချိန်အများစုုကို သင့်တော်သော-ကြံ့ခိုင်စေသည့် ပြင်းထန်သော
            အေရိုးဗစ်လေ့ကျင့်ခန်းများ၊အသက်ရှူခြင်းနှင့် နှလုံးခုန်နှုန်းကို တိုးစေသော လှုပ်ရှားမှုများတွင်
            အသုံးပြုသင့်ပါသည်။ကြံ့ခိုင်စေသော ပြင်းထန်သည့် အေရိုးဗစ်လေ့ကျင့်ခန်းကို အနည်းဆုံး
            တစ်ပတ်လျှင် သုံးကြိမ်ပြုလုပ်သင့်ပါသည်။</p>
            <p>• ကြွက်သားများနှင့် အရိုးများသန်မာစေသော လေ့ကျင့်ခန်းများကိုလည်း အနည်းဆုံးတစ်ပတ်လျှင် သုံးကြိမ်ပြုလုပ်သင့်ပါသည်။</p>'
    ],
    '2' => [
        'image' => 'smart-kid-articles/health2.jpg',
        'title' => 'မည်သည့် ပေါင်းသင်းဆက်ဆံရေးနှင့်အရည်အသွေးများက ကလေးများ၏ စတင်ဖွံ့ဖြိုးဆဲအရွယ်တွင် လိုအပ်ပါသနည်း?',
        'description' => '<p>သူတို့ရဲ့အဓိကစောင့်ရှောက်သူများနှင့် ထိုသူတို့၏ဆက်ဆံရေးမှတဆင့် ကလေးများသည် လုံခြုံဘေးကင်းသည့်ခံစားမှုများကို တည်ဆောက်ကာ ထိုသူများ၏အဝေးသို့တဖြည်းဖြည်း
                <br>
                ထွက်သွားရင်း အခြားသူများနှင့်ဆက်ဆံရေးကိုဖွံ့ဖြိုးအောင်ဆောင်ရွက်နိုင်ကြပါသည်။
                <br>
                ကလေးများသည် အခြားသောကလေးငယ်များကို သူတို့၏ကစားဖော်အဖြစ် အသိအမှတ်မပြုသော်လည်း
                <br>
                သူတို့သည် အခြားကလေးများ၏အနားကိုလှည့်လည်သွားလာရင်း သူတို့၏စိတ်ဝင်စားမှုများကို ပြသလိုပါသည်။ကလေးများကစားရာအုပ်စု (သို့မဟုတ်) ကလေးစောင့်ရှောက်ရေးတွင် ကစားဖော်အဖြစ်
                <br>
                လူကြီးတစ်ယောက်၏ အပြန်အလှန်အကူညီမှုလိုအပ်ပါသည်။မိဘအုပ်ထိန်းသူများသည် ကလေးငယ်များ၏ ဖွံ့ဖြိုးတိုးတက်မှုကိုထောက်ပံ့နိုင်ရန် လူမှုဆက်ဆံရေးနည်းလမ်းများဖြစ်သည့်</p>
                <p>• ကလေးငယ်များ၏စိတ်ခံစားမှုနှင့် လိုအပ်ချက်များကိုသိရှိနားလည်ခြင်း
                <br>(ဥပမာ-ကလေးငိုနေပါက သူသည်ပင်ပန်း၍ငိုနေကြောင်းကိုသိရှိနားလည်ပြီး အမြန်ဆုံးအိပ်စက်နိုင်ရန်
                ဆောင်ရွက်ပေးခြင်း)
                </p>
                <p>• ကလေးငယ်များကို နွေးထွေးချစ်ခင်စွာ စကားပြောခြင်း၊ပွေ့ချီခြင်း</p>
                <p>• ကလေးငယ်များနှင့်အတူအရာဝတ္ဃုများပြုလုပ်ခြင်း(ဥပမာ-အရုပ်နှင့်ကစားပေးခြင်း၊
                ပြတင်းပေါက်အပြင်သို့ အတူတူကြည့်ခြင်း၊သီချင်းအတူတူဆိုခြင်းနှင့် အတူတူကခုန်ခြင်း)</p>
                <p>• ကလေးငယ်များ၏ ဦးဆောင်မှုနောက်လိုက်ခြင်း(ဥပမာ-သူတို့ကိုကြည့်၍ သူတို့ဘာကစားချင်တယ်၊ဘယ်အချိန်ရပ်ချင်တယ်၊ဘယ်အချိန်တိတ်တိတ်နေချင်တယ်၊
                ဘယ်အချိန်သူ့ကို ချီပြီးနှစ်သိမ့်ရမလဲ )</p>'
    ],
    '3' => [
        'image' => 'smart-kid-articles/health3.jpg',
        'title' => 'ကလေးများ၏လေ့ကျင့်ခန်းနှင့် အိပ်စက်ခြင်းဆိုင်ရာ အကြံပြုချက်များ',
        'description' => '<p>လေ့ကျင့်ခန်းပြုလုပ်ခြင်းနှင့်အိပ်စက်ခြင်းသည် လိုအပ်သောခန္ဓာကိုယ်ဟန်ချက်အတွက်  ပေါင်းစပ်ပါဝင်ပါတယ်။သင့်အတွက် သို့မဟုတ် သင့်ကလေးများအတွက်

     သင့်လျော်သောအိပ်စက်ခြင်းသည် ယနေ့လျင်မြန်သော ကမ္ဘာကြီးအတွက်

     စိန်ခေါ်မှုတစ်ရပ်ဖြစ်ပါတယ်။ကျွန်ုပ်တို့နှင့် ကျွန်ုပ်တို့၏ကလေးများကို လေ့ကျင့်ခန်း

    ပြုလုပ်စေချင်သလို အိပ်စက်ခြင်းကိုလည်း ပြုလုပ်စေချင်ကြပါတယ်။

    ကလေးများအတွက်အကောင်းဆုံးအကြံပြုချက်များမှာ
    <br>

    ၁။ ကြံ့ခိုင်စေသော လေ့ကျင့်ခန်းများကို အိပ်ရာမဝင်မီ ကန့်သတ်ချက်တစ်ခုဖြင့်

    ပြုလုပ်ရပါမည်။ယောဂ၊ထိုက်ချိ သို့မဟုတ် လမ်းလျှောက်ခြင်းစသည့် ကလေးများ၏

    အိပ်စက်ခြင်းကို အကျိုးပြုစေမည့် လေ့ကျင့်ခန်းများကို ပြုလုပ်ရပါမည်။
    <br>
    ၂။ အိပ်ရာမဝင်မီ မိနစ်၃၀အတွင်း တီဗွီ၊ကွန်ပျူတာ၊တက်ပလက်၊ဖုန်းများကို

     ပိတ်ထားရပါမည်။
     <br>
    ၃။ ညစဉ်တိုင်း သွားတိုက်၊မိနစ်၂၀ခန့်စာဖတ်ပြီးမှ အိပ်ရာဝင်ရန် စနစ်တကျသတ်မှတ်ပါ။
    <br>
    ၄။ ပုံမှန်ညအိပ်ရာဝင်ချိန်နှင့် နံနက်အိပ်ရာထချိန်ကို အစဉ်အမြဲတင်းကြပ်ရပါမည်။
    <br>
    ၄။ အာရုံခံအပြောင်းအလဲလိုအပ်ချက်ရှိခြင်း (သို့မဟုတ်) အထီးကျန်စိတ်ဝေဒနာရှင်
    <br>
    သားသမီးများအဖို့ ကျန်းမာစွာအိပ်စက်ခြင်းပုံစံများထူထောင်ပေးခြင်းပင် စိန်ခေါ်မှု
    ဖြစ်နိုင်ပါတယ်။</p>'
    ],

    '4' => [
        'image' => 'smart-kid-articles/health4.jpg',
        'title' => 'မွေးကင်းစ ကလေးများနှင့် ကလေးငယ်များအတွက် ရေချိုးခန်းအတွင်း ဘေးကင်းစေမည့် အချက် (၅) ချက်',
        'description' => '<p>
        ရေချိုးခန်းအတွင်း ဖြစ်တတ်သည့် ထိခိုက်အနာတရများကို ရှောင်ရှားဖို့အတွက် အလွယ်ကူဆုံး နည်းလမ်း ကတော့ ကလေးကို အရွယ်ရောက်သူတစ်ဦး အတူလိုက်ပါခြင်းမရှိဘဲ ရေချိုးခန်းအား အသုံးပြုလို့မရအောင် ပြုလုပ်ခြင်းဘဲ ဖြစ်ပါတယ်။ ဒါဟာတော့ သင်အနားမှာမရှိတဲ့အခါ ကလေးရေချိုးခန်းထဲ ဝင်မရနိုင်အောင် တံခါး တွင် လူကြီးတစ်ယောက် အမြင့်လောက်မှာ တံခါးကျင်တစ်ခု တပ်ဆင်ခြင်းကို ဆိုလိုတာပါ။ထို့ပြင်ရေးချိုးခန်းထဲ ကလေး သူ့ကိုယ်သူ ပိတ်မိသွားတဲ့အခါမျိုးအတွက် တံခါးကို အပြင်မှ ဖွင့်၍ရနိုင်အောင် စီမံထားပါ။

         <br>

        <b>သင့်ရေချိုးခန်းကို ကလေးအတွက် အန္တရာယ်ကင်းစေပြီး အနာတရဖြစ်မှုများမှ တားဆီးနိုင်မည့် လွယ်ကူသော အချက်များ</b>

         <br>

        (၁) ကြီးကြပ်မှု။         ။ ကလေးငယ်တွေဟာ ရေလက်မ အနည်းငယ်မှာပင် နစ်မြုပ်နိုင်တာမို့ တစ်ခဏလေး အတွက်ဖြစ်စေ ရေချိုးခန်းထဲ ကလေးငယ် တစ်ဦးတည်း ဘယ်တော့မှ မချန်ရစ်ပါနဲ့။ တံခါးဘဲလ်တီးသံ (သို့) ဖုန်းသံကို သင် လျစ်လျူရှုမထားနိုင်ပါက တံခါးဆီသော်လည်းကောင်း၊ ဖုန်းရှိရာသို့လည်းကောင်း အဖြေပေးဖို့ သွားတဲ့အခါ ကလေးကို တဘက်တစ်ခုထဲပတ်ပြီး သင်နဲ့အတူခေါ်သွားပါ။ ရေချိူးထိုင်ခုံတွေ၊ ကလေးလည်ပင်း မှာ စွပ်ပေးတဲ့ ကွင်းတွေဟာ ရေချိုးခန်းသုံး အထောက်အကူပစ္စည်းတွေဖြစ်ပေမဲ့ ကလေးကို မစောင့်ကြည့်ဘဲ ထားမယ်ဆိုရင်တော့ ရေနစ်ခြင်းမှ တားဆီးပေးနိုင်မှာမဟုတ်ပါဘူး။ အသုံးမပြုတဲ့အခါမှာ ရေကို ရေချိုးကန်ထဲ ဘယ်တော့မှ ချန်မထားပါနဲ့။ ကလေးကို ရေ စတင် မချိုးပေးမီအရင် လက်တစ်ကမ်းတွင် သင်လိုအပ်မယ်   ထင်သမျှ အရာတိုင်း ရှိနေဖို့ကလည်း အရေးကြီးပါတယ်။ သင့်ကလေး၏ ရေချိုးဧရိယာအတွက် လိုအပ်သည့် အထောက်အပံ့ပစ္စည်းများအား ကြိုတင် အသင့်ပြင်ဆင်ပုံကို ဆက်လက်ကြည့်ရှုပါ….

         <br>

        (၂) ချော်ကျခြင်း နှင့် လဲကျခြင်းများ။     ။ ရေချိုးကန်၏ အောက်ခြေတွင် ချော်မကျစေရန် အသုံးပြုလေ့ရှိကြ သည့် ပစ္စည်းများကို တပ်ဆင်ပါ။ ရေပိုက်ခေါင်းနှင့် ခေါင်းဆောင့်မိသည့်အခါ ကလေး အနာတရ မဖြစ်ရလေ အောင် နူးညံတဲ့ အဖုံး/အစွပ် တစ်ခုခု ရေပိုက်ပေါ်စွပ်ထားပါ။ ဘိုထိုင်အိမ်သာ အဖုံးကို ပိတ်တက်သည့် အကျင့် လုပ်ယူပြီး အဖုံးကိုသော့ခတ်ထားပါ။ စပ်စပ်စုစုလမ်းလျှောက်တတ်စအရွယ် ကလေးတွေဆို ရေနဲ့ဆော့ကစားဖို့ ကြိုးစားရင်း သူ့ကိုယ်သူ မထိန်းနိုင်တော့ဘဲ ဟန်ချက်ပျက်ကာ အထဲပြုတ်ကျသွားနိုင်ပါတယ်။

         <br>

        (၃) ရေအပူချိန်။        ။ ရေနွေးပူလောင်ခြင်းမှ ကာကွယ်ဖို့ ရေပိုက်ခေါင်းရှိ အမြင့်ဆုံး ရေအပူချိန်ကို ၁၂၀ ဒီဂရီ ဖာရင်ဟိုက်(၄၈.၉ ဒီဂရီ ဆဲလ်ဆီးရပ်စ်) ထက်မများရအောင် ရေအပူပေးစက်ကိုချိန်ညှိပါ။ ရေဟာ နွေးနွေးလေး ရှိသလား၊ပူနေသလားဆိုတာကို သင့်လက်ကောက်ဝတ် (သို့) တံတောင်ဆစ်ဖြင့် စမ်းကြည့်ပါ။ သင့်ကလေးဟာ ရေပိုက်ကို သူ့ဘာသာ ဖွင့်နိုင်တဲ့ အရွယ်ရောက်ရင်တော့ ရေပူကိုမဖွင့်မီ ရေအေးကို အရင်စဖွင့်ဖို့ သူ့အား သင်ပေးပါ။

         <br>

        (၄) ဆေးဝါးနှင့် သန့်စင်ခန်းသုံးပစ္စည်း သိုလှောင်မှု။        ။ ဆေးဝါးအားလုံးကို သက်ဆိုင်ရာ ထည့်စရာများထဲ ဘေးကင်းစေသည့် အဖုံး၊အခွံများနှင့်အတူ သိမ်းထားပါ။သတိရှိရမှာက ထိုဆေးအခွံ၊အဖုံးတွေဟာ ကလေးတွေ  ဖွင့်ဖို့၊ ဖောက်ဖို့ မလွယ်ကူအောင် ပြုလုပ်ထားတာဖြစ်ပေမဲ့ ကလေးများအဖို့ လုံးဝဖွင့်ဖောက်လို့မရအောင် ခက်ခဲ တာမျိုးလည်း မဟုတ်ပါဘူး။ ဒါ့ကြောင့်မို့ ဆေးဝါးနှင့် အလှကုန်ပစ္စည်းအားလုံးကို ကလေးမမီနိုင်သည့် အမြင့် တစ်နေရာတွင် ဘီဒိုတစ်ခုထဲ သော့ခတ်၍ သိမ်းပါ။ သွားတိုက်ဆေး၊ ဆပ်ပြာ၊ ခေါင်းလျှော်ရည်နှင့် အခြားသော မကြာမကြာ အသုံးပြုသည့် ပစ္စည်းများကို ဆေးနှင့် အလှကုန်များထားသည့် ဘီဒိုတစ်ခုတည်းတွင် မထားဘဲ ကလေးလှမ်းမီရန် မလွယ်နိုင်သော သော့ခလောက် (သို့) တံခါးကျင်တစ်ခု တပ်ဆင်ထားသည့် ဘီဒိုတစ်ခုထဲ သိမ်းပါ။

         <br>

        (၅) လျှပ်စစ်ပစ္စည်းများ။         ။ သင်ဟာ ရေချိုးခန်းထဲ လျှပ်စစ်ပစ္စည်းတွေ အသုံးပြုတယ်။ အထူးသဖြင့် ဆံပင် အခြောက်ခံစက်တွေ၊ အမွှေးရိတ်စက်တွေ အသုံးပြုတယ်ဆိုပါက ယင်းပစ္စည်းများအား အသုံးပြုပြီးသည့်အခါ ပလပ်ခေါင်းကို မှတ်မှတ်ရရဖြုတ်ပြီး လုံခြုံရေးသော့ပါသည့် ဘီဒိုတစ်ခုထဲတွင် သိမ်းပါ။ သို့သော်ငြားလည်း ဤ ပစ္စည်းများကို ရေမရှိသည့် အခြားအခန်းတစ်ခုတွင် သုံးခြင်းက ပို၍ကောင်းမွန်ပေသည်။ ရေချိုးခန်းနံရံများတွင်  အထူးအသုံးပြသည့် ground-fault circuit interrupters ပလပ်ပေါက်များအား လျှပ်စစ်ကျွမ်းကျင်တစ်ဦးကို တပ်ဆင်ခိုင်းခြင်းဖြင့် လျှပ်စစ်ပစ္စည်းတစ်ခုခု ချိုးရေထဲ (သို့) လက်ဆေးအင်တုံထဲ ပြုတ်ကျသွားသည့်အခါ ဖြစ်ပေါ်နိုင်သည့် လျှပ်စစ်အန္တရာယ်ကို လျှော့ချနိုင်ပေသည်။
    </p>'
    ],

    '5' => [
        'image' => 'smart-kid-articles/health5.jpg',
        'title' => 'ကလေးများနှင့် အရိုးကျိုးခြင်',
        'description' => '<p>
        <b>က ျွန် တော ် / က ျွန် မ ကေ လး အရိုး တစ် ချေ ာင်း ကျ ိုး သွား သလား ဆိုတာကို ဘယ် လို လုပ် ေ ြ ပာန ိုင် မလဲ ??</b>

         <p>

        အရိုး အက် ြ ခင်း (kırılması) ဆိုတဲ့ စကား လုံး အ သုံး က အ လွန် ဆိုး ရွား သ ည့ ် ဟန် ပေါက် ကောင်း ပေါက် ပေ မဲ့ အ မှန် တော့ အရိုး ကျ ိုး ြ ခင်း (kırık kemik) အ တွက် အ သုံး ြ ပု တဲ့ အြ ခား နာ မည် တစ် ခု ပါဘဲ. သ င့ ် ကိုယ် ပိုင် ကေ လး ဘဝနဲ 4 ပတ် သက် ြ ပီး သင် မှတ် မိေ ကာင်း မှတ် မိေ နန ိုင် တဲ့ အ တိုင်း ဘဲ အရိုး ကျ ိုး ြ ခင်း ဟာ အေ တာ ် လေး ကို အြ ဖစ် မျ ား ပါ တယ်. တ ကယ် တော့ အရိုး ကျ ိုး ြ ခင်း ဟာ ေ ြ ခာက်န ှ စ ် အောက် အ ရွယ် ကေ လး တွေ မှာ စ တု တ္ထေ ြ မာက် အြ ဖစ် မျ ား ဆုံး အနာ တ ရြ ဖစ် မှု ပါဘဲ. အရိုး ကျ ိုး ြ ခင်း ဟာ ဤ အ ရွယ် အုပ် စု အ တွင်း ြ ပုတ် ကျ ရာ မှ အမျ ား ဆုံး ြ ဖစ် ြ ပီး အဆိုး ရွား ဆုံး သော အရိုး ကျ ိုး ြ ခင်း ြ ဖစ် စဉ် တွေ ကေ တာ့ ယာဉ် တိုက် မှု တွေ က တစ် ဆ င့ ် အမျ ား ဆုံး ြ ဖစ် ြ က ပါ တယ်.
        </p>
         

        <b>အရိုး ကျ ိုး ြ ခင်း န ှ င့ ် သက် ဆိုင် သ ည့ ် ပုံ စံ အမျ ိုး အစား မျ ား</b>
        <br>
        <p>
        လူ ငယ် အမျ ားစု မှာ ağaç kırığı သို 4 မ ဟုတ် Torus Kırılma လို 4 ခေ ါ် တဲ့ အရိုး ကျ ိုး ြ ခင်း ပုံ စံန ှ စ ်မ ျ ိုး ကို တွေ 4 ရပါ တယ်. Ağaç kırığı ဆိုတာ ကေ တာ့ သစ် စိမ်း ကဲ့သို 4 အရိုး ကွေး ြ ပီး တစ် ဖက် တည်း တွင် ကျ ိုး ြ ခင်း ြ ဖစ် ြ ပီး Torus Kırılma ကေ တာ့ အရိုး ဟာ လိမ် ကွေး ြ ပီး အား နည်း သွား သော ် လည်း လုံး လုံး လျ ား လျ ား ကျ ိုး ြ ခင်း မ ဟုတ် ပါဘူး . Viraj Kırılma ဆိုတာ ကေ တာ့ အရိုး မကျ ိုး ဘဲ ကွေး သွား ြ ခင်း ကို ရည် ညွှ န ် း ြ ပီး   ဒီ ပုံ စံ ဟာ လူ ငယ် မျ ား အ ြ ကား န ှို င ် း စာ ြ က ည့ ် မယ် ဆို ရင် အြ ဖစ် မျ ား ပါ တယ်. Komple Kırılma ဆိုတာ ကေ တာ့ အရိုး တစ် ချေ ာင်း လုံး အ စ အ ဆုံး ကျ ိုး သွား ြ ခင်း ကို ဆိုလို ြ ပီး ကေ လး ငယ် တွေ မှာ လည်း ဒီလို အရိုး ကျ ိုး ြ ခင်း မျ ိုး ကို တွေ 4 ရပါ တယ်.

         <br>

        သ င့ ် ကေ လး ရဲ 5 အရိုး တွေ ဟာ ြ ကီး ထွား ဆဲ ြ ဖစ် တာေ ြ ကာ င့ ် အ ရွယ် ရောက် ြ ပီး သူေ တွ မှာ မေ တွ 4 ရတဲ့ နောက် ထပ် အရိုး ကျ ိုး ြ ခင်း ပုံ စံ တစ် မျ ိုး ပါ သူ 4 အ ဖို 4 ခံစား ရန ိုင် ချေ ရှိ ပါ တယ်. ဒါ ဟာေ တာ့ အရိုး ၏ အ စွန်း မျ ား ရှိ အရိုး ဆက် လက် ြ ကီး ထွား မှု အ တွက် ထိန်း ချ ုပ် အ လုပ် လုပ် ဆောင် ပေး သ ည့ ် ဖွံ ြ ဖိုး ဆဲ တစ် ရှု း ဧ ရိ ယာမျ ား ထိ ခိုက် အနာ တ ရြ ဖစ် ြ ခင်း ပါဘဲ. အရိုး ၏ ယင်း အ စိတ် အ ပိုင်း ကျ ိုး ြ ပီး နောက် အချ ိုး ကျ မှန် ကန် စွာ ြ ပန် လည် ကောင်း မွန် လာ ြ ခင်း မ ရှိ ပါ က ယင်း အရိုး ဟာ စောင်း. ြ ကီး ထွား ြ ခင်း သို 4 မ ဟုတ် ခန ္ဓာ ကိုယ် ရှိ အြ ခား အရိုး မျ ား ထက် နေ ှ း ကွေး. ဖွံ 4 ြ ဖိုး ြ ခင်း တို 4 ြ ဖစ်န ိုင် ပေ သည်. ကံ ဆိုး သ ည့ ် အချ က ် မှာ ထိ ခိုက် အနာ တ ရြ ဖစ် ြ ပီး တစ်န ှ စ ် (သို 4) တစ်န ှ စ ် ကျေ ာ ် သည် အထိ ယင်း အရိုး ၏ ြ ကီး ထွား မှု န ှ င့ ် ပတ် သက် သ ည့ ် သက် ရောက် မှု ကို မြ မင်န ိုင် ြ ခင်း ပါဘဲ. သို 4 ြ ဖစ်. ထိုသို 4 သော အရိုး ကျ ိုး ြ ခင်း ြ ဖစ် စဉ် မျ ား န ှ င့ ် ပတ် သက် ြ ပီး နည်း လမ်း မကျ သော ဖွံ 4 ြ ဖိုး မှု မ ရှိေ စ ဖို 4 (12) လ မှ (18) လ အထိ ကေ လး အထူးကု ၏ ညွန် ြ ကား ချ က ် အ တိုင်း ဂရု တ စိုက် ြ ပု မူေ ဆာင် ရွက် ရ မှာ ြ ဖစ် ပါ တယ်.

         <br>

        ဤသို 4 ဖွံ ြ ဖိုး ဆဲ တစ် ရှု း ဧ ရိ ယာမျ ား အား ထိ ခိုက် အနာ တ ရြ ဖစ် မှု ပါ ဝင် သ ည့ ် အရိုး ကျ ိုး ြ ခင်း ြ ဖစ် စဉ် မျ ား ၌ နောင် ြ ဖစ် လာ မ ည့ ် အရိုး ြ ကီး ထွား ြ ခင်း ဆိုင် ရာ ြ ပ သ နာမျ ား ၏ အန ္တ ရာယ် ကို လှေ ျ ာ့ ချ ရန် တစ် ခါ တစ် ရံ ခွဲ စိတ် ကုသ မှု   ြ ပု လုပ် ဖို 4 လို အပ် ပါ တယ်. တံေ တာင် ဆစ် အနား မှာ ြ ဖစ် တဲ့ အရိုး ကျ ိုး ြ ခင်း တွေ ဟာ မ ြ ကာ ခဏ ကွေး သွား သ ည့ ် အေ န အ ထား တစ် ခုကို ြ ဖစ် စေ ရင်း ပုံ မှန် မ ဟုတ် သ ည့ ် ပုံ စံ ြ ဖ င့ ် လက် မောင်း ကို သက် သာ သွား စေ တတ် ပါ တယ် . ဤ အန ္တ ရာယ် ကို လှေ ျ ာ့ ချ ဖို 4 အ တွက် ယခုလို အေ ြ ခ အေ န အေ တာ ်မ ျ ား မျ ား မှာ ခွဲ စိတ် ကုသ မှု လို အပ် ပါ တယ် . တံေ တာင် ဆစ် အနီး အရိုး ကျ ိုး ြ ခင်း မျ ား ရှိ သ ည့ ် ကေ လး မျ ား အား အရိုး အထူးကု တစ် ဦး ဆီ ညွှ န ် ပေး န ိုင် ပါ တယ် .

         <br>

        အရိုး ကျ ိုး ြ ခင်း ကို ကျ ိုး ပဲ့ သွား သ ည့ ် အရိုး အ စွန်း မျ ား နေ ရာ အ တိုင်း ရှိေ န က “değiştirmemiş” န ှ င့ ် အရိုး အ စွန်း မျ ား ကွဲ ကွာ ပုံပျ က ် ြ ပီး နေ ရာ အ တိုင်း မ ရှိေ တာ့ ပါ က “yerinden” ဟူ. လည်း အမျ ိုး အစား ခွဲန ိုင် ပါ တယ်. “Açık Kırılma” Com Com Com “Bileşik Kırık” မှာ အရိုး ဟာ အေ ရြ ပား ထဲ မှ အြ ပင် သို့ ထိုး ထွက် မှ တယ်။ Closed ရြ ပား ဟာ နဂို ပုံ စံ အ တိုင်း မပျ ဆို ရင် တော့ ဒါဟာ “Kapalı Kırılma” ပါ။

    </p>

         

         

        <b>အရိုး ကျ ိုး ြ ခင်န ှ င့ က ် ြ ပ သေ င်္က တမျ ား န ှ င့ ် ရော ဂါ န ှ င့ ် ရော ဂါ လ က ှ ် ် ဂါ ား က ှ င့ ်</b>

        <p>ဘယ် အချ ိန် မှာ အရိုး ကျ ိုး သလဲဆိုတာ ကို ေ ြ ပာ ဖို 4 ဆိုတာ အြ မဲ တမ်း တော့ မ လွယ် ကူ လှ ပါဘူး. အထူး သြ ဖ င့ ် သ င့ ် ကေ လး ဟာ သူ ဘာ ကို ခံစား နေ ရ တယ် ဆိုတာ ထုတ် ေ ြ ပာ ဖို 4 အ လွန် ငယ် လွန်း နေ တဲ့ အ ခါမျ ိုး မှာ တစ် ကယ် ကို မ လွယ် ပါဘူး. အြ မဲ လို လို အရိုး ကျ ိုး သ ည့ ် အခါ ရောင် ရမ်း နြေ ခင်း ကို သင် တွေ 4 ရပါ လိ မ့ ် မယ်. ြ ပီး တော့ ကေ လး ဟာ ပီး အနာ တ ရြ ဖစ် ထားတဲ့ ေ ြ တ၊၊ လက် ကို မ လှု ပ ် ရှား န ိုင် တာ (သို 4) မ လှု ပ ် ရှား ချ င ် တာမျ ိုး ရှိ ပါ လိ မ့ ် မယ်. သို 4 သော ် ြ ငား လည်း ကေ လး ေ ြ ခေ ထာက် လှု ပ ် ရှား န ိုင် သည် ကို ြ က ည့ ် ရုံ ြ ဖ င့ ် အရိုး မကျ ိုး ဘူး ဟု လည်း အေ ြ ခ အေ န တိုင်း အ တွက် မ ဆိုန ိုင် ပါဘူး. မည် သ ည့ ် အချ ိန် မ ဆို အရိုး ကျ ိုး တာ ြ ဖစ်န ိုင် တယ် လို 4 သင် ယူဆ ပါ က သ င့ ် ကေ လး အထူးကု အား ချ က်ခ ျ င ် း အ သိေ ပး အေ ြ ကာင်း ြ ကား ပါ.</p>

         

        <b>အိမ် တွင်း ကု ထုံး</b>
        <p>
        င့ ် ကေ သ လး ကို ကေ လး အထူး ကုေ ဆး ခန်း, အေ ရး ပေ ါ် ခန်း (သို 4) အေ ရး ပေ ါ်ေ ဆး ကုသ မှု စင် တာ ဆီ မေ ခ ါ် သွား မီ အလျ င ် ဒဏ် ရာ ကို မ လို အပ် တဲ့ လှု ပ ် ရှား မှု မ ရှိေ စ ရန် လက် တလော လွယ် လွယ် ကူ ကူ ရန ိုင် မ ယ့ ် သိုင်း စရာ တစ် ခု ခု (သို 4) လိပ် ထား သော သ တင်း စာ, မ ဂ္ဂ ဇင်း တစ် ခု ခုကို ြ ကိုး သိုင်း တစ် ခု အြ ဖစ် အ သုံး ြ ပု ပါ .
        <br>
         

        ဆရာ ဝန်န ှ င့ ် အ ရင် မ တိုင် ပင် ဘဲ ကေ လး အား တစ် ခု ခုေ သာက် သုံး စေ ဖို 4 သော ် 4 င ် း, နာကျ င ် မှု သက် သာေ စ င့ သော ် ် ၄ င ် း၊ ပါး စပ် ထဲ ဘာ ကို မှ မ ထ ည့ ် ပေး ပါ နဲ့။ သ င့ ် ကေ လး ဟာ နည်း နည်း ပို ြ ကီး တဲ့ အ ရွယ် ြ ဖစ် မယ် ဆို ရင် တော့ အေး ြ မ တဲ့ ပု ဝါ တစ် ထည် သို 4 မ ဟုတ် ရေ ခဲ ထုပ် တစ် ထုပ် (soğuk paket) ကို ဒဏ် ရာ ရ သ ည့ ် နေ ရာ အေ ပ ါ် တင် ြ ပီး နာကျ င ် မှု ကို လျေ ာ့ နည်း သွား စေ ဖို 4 အ သုံး ြ ပုန ိုင် ပါ တယ်. အေ အး ဓါတ် လွန် ကဲ မှု ဟာ မွေး ကင်း စ အ ရွယ် ကေ လး မျ ား န ှ င့ ် လမ်း လှေ ျ ာက် တတ် စ ကေ လး မျ ား ၏ န ူး ညံ့ သ ည့ ် အေ ရြ ပား ကို အနာတရ ြ ဖစ် စေန ိုင် တာေ ြ ကာ င့ ် ယင်း အ ရွယ် ကေ လး မျ ား အ တွက် တော့ ရေ ခဲ ကို အ သုံး မြ ပု ပါ နဲ 4.

         <br>

        သ င့ ် ကေ လး ေ ြ ခေ ထာက် ကျ ိုး သွား တယ် ဆိုပါစို 4 .... သူ 4 ကို သင် ကိုယ် တိုင် ရွှေ 5 ဖို 4 မ ြ ကိုး စား ပါ နဲ 4. လူနာ တင် ယာဉ် ခေ ါ်ြ ပီး ကေ လး ၏ သယ် ယူ ပို 4 ဆောင် ရေး ကို ဆေး ဘက် အ ကူမျ ား အား ြ ကီး ြ ကပ် ညွှ န ် ြ ကား စေ ရင်း ကေ လး ကို ြ ဖစ်န ိုင် သ မှ ျ သက် တော င့ ် သက် သာ ရှိေ အာင် ြ ပု လုပ် ပေး ပါ.

         </p>

         

        <b>ဆေး ရုံေ ဆး ခန်း သုံး ကု ထုံး</b>

        <p>
        အရိုး ကျ ိုး မူ ကို စမ်း သပ် ြ ပီး နောက် ထိ ခိုက် မှု ပမာဏကို ဆုံး ြ ဖတ် သိ ရှိ ရန် ဆရာ ဝန် က ဓါတ် မှန် ရိုက် ဖို 4 ညွှ န ် ြ ကား ပါ လိ မ့ ် မယ်. အရိုး ၏ ဖွံ ြ ဖိုး ဆဲ တစ် ရှု း ဧ ရိ ယာမျ ား အား ထိ ခိုက် သွား သည် (သို 4) အရိုး မျ ား နေ ရာ လွဲ သွား သည် ဟု ဆရာ ဝန် က ယူဆ ပါ က အရိုး န ှ င့ ် သက် ဆိုင် သော အ ြ ကံ ဉာဏ် ရယူ မှု တစ် ခု လို အပ် ပါ လိ မ့ ် မယ်.
        <br>
         

        ကေ လး တွေ ရဲ 5 အရိုး ဟာ အလျ င ် အြ မန် ြ ပန် လည် သက် သာ ကောင်း မွန်န ိုင် တာေ ြ ကာ င့ ် အမျ ား စုေ သာ အေ သး အ မွှ ား အရိုး ကျ ိုး ြ ခင်း မျ ား အ တွက် ကျေ ာက် ပတ် တီး, ရေ စို ခံ ကျေ ာက် ပတ် တီး (သို 4) တစ် ခါ တစ် ရံ အရိုး ကို လှု ပ ် ရှား မှု မ ရှိေ အာင် ထိန်း ပေး မ ည့ ် အြ ပား လေး တစ် ြ ပား စ သည် တို 4 သာ လို အပ် ပေ သည်. ကျ ိုး သွား သ ည့ ် အရိုး ပုံ မှန် နေ ရာ မှာ မ ရှိ ဘဲ နေ ရာေ ရွ 5 သွား သ ည့ ် Olmuş Kırılma တစ် ခု အ တွက် အရိုး ခွဲ စိတ် ဆရာ ဝန် အေ န နဲ 5 အရိုး တွေ ကို ပုံ မှန် နေ ရာ ြ ပန် ြ ဖစ် ဖို 4 လုပ် ယူ ရပါ လိ မ့ ် မယ်. ဒါ ကိုေ တာ့ ခွဲ စိတ် ဆရာ ဝန် က Kapalı Azaltma ဟုေ ခ ါ် သ ည့ ် နည်း ြ ဖ င့ ် ခန ္ဓာ ကိုယ် ၏ အ စိတ် အ ပိုင်း အ လိုက် အ သုံး ြ ပု သ ည့ ် မေ့ ဆေး, ထုံေ ဆး (သို့) ယေ ဘုယျ မေ့ ဆေး၊ ထုံေ ဆး မျ ားကို သုံး. အရိုး မျ ား ေ ြ ဖာ င့ ် တန်း သွား သည် အထိ ြ ကွက် သား မျ ား အေ ပ ါ် လက် ြ ဖ င့ ် ဖိ. ြ ပန် လည် လုပ် ယူ ပါ သည်. ထို 4 နောက် ကျေ ာက် ပတ် တီး တစ် ခု စည်း ပေး ပါ သည်. Açık Azaltma ဆို သည် မှာ ခွဲ စိတ် ခန်း တစ် ခု အ တွင်း ဆောင် ရွက် ရ သ ည့ ် ခွဲ စိတ် မှု န ှ င့ ် သက် ဆိုင် သော လုပ် ငန်း စဉ် တစ် ခု ြ ဖစ် ပါ သည်. Red့ သော ် လည်း ဒီ Açık Azaltma ကို

         <br>

        ကျ ိုး သွား သ ည့ ် အရိုး မျ ားကို ခွဲ စိတ် . တစ် တန်း တည်း ြ ဖစ် အောင် ြ ပန် ထား ြ ပီး နောက် အရိုး သက် သာ ကောင်း မွန် သွား သည် အထိ ကျေ ာက် ပတ် တီး တစ် ခုကို အ သုံး ြ ပု ပါ လိ မ့ ် မယ် . ကေ လး မျ ား ၏ အရိုး ြ ပန် လည် သက် သာ ရန် ြ ကာချ ိန် မှာ ကေ လး ၏ အ သက် အ ရွယ် ကို လိုက် . အ ရွယ် ရောက် သူ တစ် ဦး ၏ အရိုး ြ ပန် လည် ကောင်း မွန် ရန် လို အပ် သ ည့ ် အချ ိန် ၏ တ ဝက် (သို 4) ယင်း ထက် ပင် နည်း ပေ သည်. ကောင်း တဲ့ အချ က ် ကေ တာ့ ကေ လး တွေ ရဲ 5 အရိုး ဟာ ကျ ိုး သွား ြ ပီး သ ည့ ် အခါ တစ် ေ ြ ဖာ င့ ် တည်း အတိ အကျ ြ ပန် ြ ဖစ် ဖို 4 မလိုပါဘူး. အ နည်း နဲ 4 အမျ ား နေ ရာ မှန် မှာ ရှိေ န သ. အရိုး ြ ကီး ထွား လာတာ နဲ 4 အ မှ ျ ပုံ စံ အ သစ် ြ ပန် ြ ဖစ် ပေ ါ် လာပါ တယ် . အရိုး အေ ြ ခ အေ န တိုး တက် ေ ြ ပာင်း လဲ နေ စဉ် အ တွင်း အရိုး တွေ တစ် ေ ြ ဖာ င့ ် တည်း အချ ိုး ကျ စွာ ရှိေ နေ စ ရန် ကေ လး အထူးကု က   အချ ိန် အ ပိုင်း အြ ခား အ လိုက် ဓါတ် မှန် ရိုက် ဖို 4 သ င့ ် ကို ညွှ န ် ြ ကား ကောင်း ညွှ န ် ြ ကား န ိုင် ပေ သည် .
    </p>
    </p>'
    ],
    '6' => [
        'image' => 'smart-kid-articles/health6.jpg',
        'title' => 'ကလေးဘဝတွင် အဖြစ်များသည့် ရောဂါ (၅) မျိုးနှင့် ၎င်းတို့၏ ကုသနည်းများ Part 2',
        'description' => '<b>(၆) ဆံခြည်မျှင် အသက်ရှုပြွန်များ ရောင်ရမ်းခြင်း </b>
    <br>
    Bronchiolitis ဟုခေါ်သည့် ဆံခြည်မျှင်အသက်ရှုပြွန်များ ရောင်ရမ်းခြင်းသည် ဆောင်းရာသီနှင့် တုပ်ကွေးရာသီ များအတွင်း မွေးကင်းစကလေးများနှင့် ကလေးငယ်များတွင် အဖြစ်များပေသည်။ ဤရောဂါ ရှိနေပြီဆိုပါက သင့် ကလေး အသက်ရှုသည့်အခါ ရင်ဘတ်ထဲမှငြီးနေသည့်အသံကို ဆရာဝန် ကြားရကောင်း ကြားရပေလိမ့်မည်။

     

    ဤရောဂါသည် ဗိုင်းရပ်စ်ပိုးကြောင့် အများဆုံးဖြစ်တတ်ပြီး ပဋိဇီဝဆေးဝါးများ မလိုအပ်ချေ။ ပဋိဇီဝဆေးများ အစား အသုံးပြုသည့် အများစုသော ကုသနည်း လမ်းညွှန်အကြံပြုချက်များသည် သင့်ကလေး၏ အသက်ရှု ခက်ခဲခြင်း၊ စားသောက်ရခက်ခဲခြင်း (သို့) ရေဓါတ်ခန်းခြောက်ခြင်း လက္ခဏာများနှင့်ပတ်သက်၍ တိုက်ရိုက် စောင့်ကြည့်စစ်ဆေးရင်း ကလေးအားသက်သာသွားစေရန် ရည်ရွယ်ပါသည်။ပန်းနာရင်ကြပ် ဝေဒနာရှင်များအဖို့ အသုံးပြုသော Albuterol (သို့) Steroids စသည့် ဆေးဝါးများသည် ဤ Bronchiolitis ဝေဒနာရှင် မွေးကင်းစ ကလေးများနှင့် ကလေးငယ်များအတွက် မသင့်လျော်ချေ။ ပုံမှန်ထက်စော၍ မွေးဖွားခဲ့သော ကလေးများ (သို့) ခန္ဓာကိုယ်တွင်း အမြဲငုပ်လျှိုးလျက်ရှိသော ကျန်းမာရေးပြဿနာများရှိသည့် ကလေးများအဖို့ အခြားသော မတူညီသည့် ကုသနည်း အစီအစဉ်များ လိုအပ်ကောင်း လိုအပ်နိုင်ပေသည်။

     <br>

    <b>(၇) နာကျင်ကိုက်ခဲမှု ဝေဒနာ</b>

    Acetaminophen နဲ့ Ibuprofen ဟာတော့ ကလေးများအဖို့ နာကျင်ကိုက်ခဲမှု ဝေဒနာကို သက်သာစေမယ့် အကောင်းဆုံးဆေးဝါးတွေပါဘဲ။ ကလေးကို ဆေးဘယ်လောက် တိုက်ကျွေးရမယ်ဆိုတာဟာ သင့်ကလေးရဲ့ ကိုယ်အလေးချိန်ပေါ် အခြေခံတာကြောင့် ဒီကိစ္စနဲ့ပတ်သက်လို့တော့ သင့်ကလေးအထူးကုကို သင် ပြောပြ ဆွေးနွေးပါ။အဖြစ်များတဲ့ထိခိုက်အနာတရ(သို့)ဝေဒနာတွေဖြစ်တဲ့ ခြေဆစ်လွဲခြင်း၊နားကိုက်ခြင်း၊လည်ချောင်းနာ ခြင်းတွေရှိတဲ့ ကလေးများအဖို့ မူးယစ်အာနိသင်ပါတဲ့ အကိုက်အခဲပျောက်ဆေးများ မသင့်လျော်ချေ။ Codeine ဆိုတဲ့ ဆေးဟာတော့ ကလေးတွေမှာ ဆိုးရွားတဲ့ အသက်ရှုခြင်းဆိုင်ရာ ပြဿနာတွေ၊ အသက်ဆုံးရှုံးရမှုတွေနဲ့ပါ ဆက်စပ်နေတာကြောင့် ဘယ်သောအခါမှ သင့်ကလေးအဖို့ အသုံးမပြုသင့်ချေ။

     <br>

    <b>(၈) အအေးမိ ဖျားနာခြင်း</b>
    <br>
    အထက် အသက်ရှုလမ်းကြောင်းထဲ ဗိုင်းရပ်စ်ပိုး ရောက်ရှိသွားခြင်းက အအေးမိဖျားနာခြင်းများကို ဖြစ်ပေါ်စေ ပါတယ်။ ကလေးငယ် တော်တော်များများ၊ အထူးသဖြင့် ကလေးထိန်းသိမ်းရေး စခန်းတွေမှာရှိတဲ့ ကလေးငယ် တွေဟာ တစ်နှစ်ကို (၆) ကြိမ် မှ (၈)ကြိမ် အထိ အအေးမိဖျားနာခြင်းတွေ ဖြစ်ကြပါတယ်။ အအေးမိဖျားနာခြင်း ရောဂါလက္ခဏာများထဲတွင် နှာစေးခြင်း၊ နှာခေါင်းပိတ်ခြင်း နှင့် ချောင်းဆိုးခြင်းများပါဝင်ပြီး ရောဂါပိုးဟာ (၁၀) ရက် အထိ ကြာမြင့်နိုင်ပါတယ်။

     <br>

    နှာခေါင်းတွင်း အစိမ်းရောင် အချွဲများရှိခြင်းက ပဋိဇီဝဆေးဝါးလိုအပ်ကြောင်း အခြေအနေတိုင်းအတွက် လုံးလုံးလျားလျား အဓိပ္ပါယ်မပေးပါဘူး။ အအေးမိဖျားနာခြင်းတွေဟာ ဘယ်သောအခါမှ ပဋိဇီဝဆေးဝါး မလိုအပ်ပါဘူး။ သို့သော်ငြားလည်း ထိပ်ကပ်နာဖြစ်နိုင်တယ်လို့ယူဆရင်တော့ ကလေးရဲ့ရောဂါလက္ခဏာတွေနဲ့ ကျန်းမာရေး စစ်ဆေးမှုအပေါ် အခြေခံပြီး ပဋိဇီဝဆေးက ကလေးအတွက် အကောင်းဆုံးရွေးချယ်မှုဖြစ်မလား ဆိုတာကို ဆရာဝန်က ဂရုတစိုက် ဆုံးဖြတ်ပါလိမ့်မယ်။

     
    <br>
    <b>(၉) ဘက်တီးရီးယား ထိပ်ကပ်နာ</b>
    <br>
    ဤဘက်တီးရီးယား ထိပ်ကပ်နာရောဂါကို နှာခေါင်းပေါက်နှင့်ဆက်နေသော ဦးခေါင်းခွံရှိ လေအခေါင်းပေါက်များ အတွင်း ဝင်ရောက်ပိတ်မိသွားသော ဘက်တီးရီးယားများက ဖြစ်ပေါ်စေပါတယ်။ အအေးမိခြင်း ရောဂါလက္ခဏာ များကဲ့သို့ နှာစေးခြင်း၊ နေ့ဘက် ချောင်းဆိုးခြင်း (သို့မဟုတ်) နှစ်ခုစလုံး တစ်ပြိုင်နက်ဖြစ်ပေါ်ပြီး ၁၀ရက်ကျော် တိုးတက်မှုမရှိ ဆက်လက်ကျန်ရှိနေပါက ထိပ်ကပ်နာရောဂါလို့ ယူဆနိုင်ပါတယ်။

     <br>

    ယခုလို အခြေအနေမျိုးနှင့်တွဲပြီး အဝါရောင်ပျစ်ပျစ် နှာရည်များထွက်ကာ အနည်းဆုံးသုံးရက် (သို့မဟုတ်) လေးရက်ဆက်တိုက် ကိုယ်ပူရှိန် ရှိနေမည်ဆိုပါက ပဋိဇီဝဆေးဝါးများ လိုအပ်ကောင်း လိုအပ်နိုင်ပေသည်။

    <br>     

    <b>(၁၀) ချောင်းဆိုးခြင်း</b>
    <br>
    ချောင်းဆိုးခြင်းဟာ များသောအားဖြင့် ဗိုင်းရပ်စ်ပိုးတွေကြောင့်ဖြစ်ပြီး ပဋိဇီဝဆေးတွေ သိပ်ကြီး မလိုအပ်ပါဘူး။ ချောက်ဆိုးပျောက်ဆေးတွေကို ဆရာဝန်ညွှန်ကြားမှုမရှိဘဲ လေးနှစ်နှင့် လေးနှစ်အောက်ကလေးများ (သို့) လေးနှစ်မှ ခြောက်နှစ်အရွယ် ကလေးများအတွက် သင့်တော်တယ်လို့ အကြံမပြုပါဘူး။ လေ့လာမှုတွေကလည်း ချောက်ဆိုးပျောက်ဆေးတွေဟာ လေးနှစ်နှင့်လေးနှစ်အောက် အသက်အရွယ်အုပ်စုမှာ အလုပ်လုပ်ဆောင်ခြင်း မရှိကြောင်းနဲ့ ဆိုးရွားတဲ့ဘေးထွက်ဆိုးကျိုးတွေ ဖြစ်နိုင်စရာအလားအလာရှိကြောင်း တသမတ်တည်း ထုတ်ဖော် ပြသခဲ့ပြီးပါပြီ။ Codeine ကဲ့သို့ မူးယစ်အာနိသင်ပါသော ချောင်းဆိုးပျောက်ဆေးများကိုတော့ ကလေးများအဖို့ အသုံးမပြုသင့်ပါဘူး။'
    ],
    '7' => [
        'image' => 'smart-kid-articles/health7.jpg',
        'title' => 'ကလေးဘဝတွင် အဖြစ်များသည့် ရောဂါ (၅) မျိုးနှင့် ၎င်းတို့၏ ကုသနည်းများ Part 1',
        'description' => 'ကလေးအားလုံးဟာ အရည်အသွေးမြင့်မားတဲ့ဆေးဝါးကုသမှုကို ရထိုက်ပါတယ်။ ဖြစ်နိုင်သမျှ အကောင်းဆုံး ပြုစုဂရုစိုက်မှုကို သင့်ကလေး အသေအချာရရှိဖို့ဆိုရင်တော့ မိဘတစ်ဦးအနေနဲ့ ခေတ်မီဆေးဝါးကုသမှု လမ်းညွှန်တွေနဲ့ ပတ်သက်ပြီး အသိရှိနေဖို့ အရေးကြီးပါတယ်။

    <br>
     

    ကလေးသူငယ် ဆေးဝါးပြုစုကုသမှုနဲ့ ပတ်သတ်ပြီး လေ့လာတဲ့ အမေရိကန်အသင်းအဖွဲ့တစ်ခုဖြစ်တဲ့ American Academy of Pediatrics (AAP) ဟာ ကလေးဘဝတွင် အဖြစ်အများဆုံးသော ရောဂါတစ်ချို့နဲ့ ထိုရောဂါတွေနဲ့ ပတ်သက်ပြီး တရားဝင်အသိအမှတ်ပြု လက်ခံထားတဲ့ ကုသနည်းတွေကို အောက်ပါ အချက် အလက် များအတိုင်း စာရင်းပြုစုဖော်ပြထားပါတယ်။ ယခု ဒီမှာဆွေးနွေးတင်ပြထားတဲ့ ဆေးဝါးကုသနည်းတွေ ဟာ သိပ္ပံပညာနဲ့ဆိုင်တဲ့ အထောက်အထားတွေနဲ့ အကောင်းဆုံးသော လက်တွေ့ဆောင်ရွက်မှုတွေအပေါ် အခြေခံထားတာဖြစ်ပါတယ်။ သို့သော်ငြားလည်း ကလေးက ဆေးဝါးကုသမှု ခံယူနေဆဲ အခြေအနေမှာရှိတာ (သို့) ဓါတ်မတည့်တာမျိုးရှိတာ… စတဲ့အခြေအနေတွေမှာ ကလေးအထူးကုက သင့်ကလေးအတွက်ဘာ့ကြောင့် မတူညီတဲ့အကြံပြုချက်တွေ ရှိနေရသလဲဆိုတဲ့ အကြောင်းပြချက်တွေ ရှိနေနိုင်ပါတယ်။သင့်ကလေးအထူးကုက ဘယ်လို ကုသမှုအပြောင်းအလဲကိုမဆို သင်နဲ့ဆွေးနွေးပါလိမ့်မယ်။ ကလေးအတွက် သင့်လျော်တဲ့ ကျန်းမာရေး စောင့်ရှောက်မှုနဲ့ ပတ်သက်ပြီး သင့်မှာဘယ်လိုမေးခွန်းတွေဘဲရှိရှိ ကျေးဇူးပြူ၍ ၎င်းမေးခွန်းတွေကို သင့်ကလေး အထူးကုဆရာဝန်နဲ့ တိုင်ပင်ဆွေးနွေးကြည့်ပါ။
    <br>
    <b>(၁) လည်ချောင်းနာရောဂါ</b>
    <br>
    လည်ချောင်းနာရောဂါဟာ ကလေးတွေမှာ အဖြစ်များပြီး နာကြင်မှုကိုဖြစ်စေနိုင်ပါတယ်။ ဗိုင်းရပ်စ်ပိုး တစ်ခု ကြောင့် လည်ချောင်းနာတာမျိုး အတွက်တော့ ပဋိဇီဝဆေးဝါးတွေ မလိုအပ်ပါဘူး။ ဒီလိုအခြေအနေမျိုးမှာ သီးခြား ဘယ်လိုဆေးဝါးမှ မလိုအပ်ဘဲ သင့်ကလေးဟာ (၇) ရက်မှ (၁၀)ရက် အတွင်း ပြန်လည်ကောင်းမွန် လာပါလိမ့်မယ်။ အခြားသော အခြေအနေတွေအနေနဲ့ လည်ချောင်းနာရောဂါဟာ streptococcal လို့ခေါ်တဲ့ ဘက်တီးရီးယား ကူးဆက်မှုတစ်မျိုးကြောင့်လည်း ဖြစ်နိုင်ပါတယ်။ ဒါကိုတော့ strep throat  လို့ခေါ်ပြီး လည်ချောင်းနာခြင်း နှင့်အတူ အဖျားရောဂါကိုပါ ခံစားရတတ်ပါတယ်။

     
    <br>
    Strep လို့ခေါ်တဲ့ ဘက်တီးရီးယားပိုးဟာ လည်ချောင်းကို သာမန်ကြည့်ရုံမျှဖြင့် အတိအကျ ရောဂါလက္ခဏာ ဆုံးဖြတ်လို့ မရနိုင်ပါဘူး။ ဓါတ်ခွဲခန်း စမ်းသပ်မှုတစ်ခု (သို့မဟုတ်) ဂွမ်းတံဖြင့်ပွတ်၍ လည်ချောင်းတွင်း အလျင် အမြန် စစ်ဆေးမှု ပါဝင်သည့် ရုံးတွင်း strep ဘက်တီးရီးယားပိုး စမ်းသပ်မှုတစ်ခုကို ဤ strep ရောဂါပိုး အား စစ်ဆေးအတည်ပြုရာမှာ မရှိမဖြစ် လိုအပ်ပါတယ်။ Strep ဘက်တီးရီးယားပိုး ရှိနေပြီဆိုရင်တော့ သင့်ကလေး အထူးကုက ပဋိဇီဝဆေးတစ်မျိုးကို ညွှန်ကြားပေးပါလိမ့်မယ်။ ရောဂါလက္ခဏာ သက်သာကောင်းမွန်လာသည့် တိုင်အောင် (သို့) ပျောက်ကင်းသွားသည့်တိုင်အောင် ဆရာဝန်ညွှန်ကြားသည့် အတိုင်း သင့်ကလေး ဆေးပတ်လည်အောင်သောက်ဖို့ အလွန်အရေးကြီးပါတယ်။ Prednisone ကဲ့သို့သော ရောင်ရမ်းမှုအတွက် သောက်သုံးတဲ့ ဆေးဝါးတွေဟာ လည်ချောင်းနာရောဂါနဲ့ ပတ်သက်တဲ့ အခြေအနေ အတော်များများအတွက် သင့်လျော်တဲ့ ကုသနည်းတစ်ခုမဟုတ်ပါဘူး။

     <br>

    စကားမထွက်၊ လမ်းမလျှောက်တတ်သေးတဲ့ ကလေးငယ်တွေနဲ့ လမ်းလျှောက်တတ်စအရွယ် ကလေးတွေဟာ လည်ချောင်းနာရောဂါ ဖြစ်ခဲပေမဲ့ ကလေးစောင့်ရှောက်ရေးစခန်းတွေမှာ နေတဲ့အခါ (သို့) သူတို့ထက်ကြီးတဲ့  ညီရင်းအစ်ကို၊ မောင်ရင်းနှမ တစ်ဦးဦးက ၎င်းရောဂါရှိနေတဲ့အခါမျိုးမှာ သူတို့အဖို့ ကိုယ်ပူချိန်နဲ့ လည်ချောင်းနာ ခြင်းကို တွဲပြီးဖြစ်စေတဲ့ streptococcus ဘက်တီးရီးယားပိုး ကူးစက်နိုင်ခြေပိုများပါတယ်။ ဒီရောဂါပိုးဟာ ချောင်းဆိုးခြင်း၊နှာချေခြင်း တွေကနေတစ်ဆင့် အဓိကပျံ့နှံ့တတ်ပေမဲ့ ရောဂါပိုးရှိတဲ့ကလေးတစ်ဦး ဆော့ကစား ထားသည့် အရုပ်ကို သင့်ကလေး ကိုင်တွယ်ခြင်းဖြင့်လည်း သူ့ဆီ ကူးစက်သွားနိုင်ပါတယ်။

     <br>

    <b>(၂) နားကိုက်ခြင်း</b>

    နား နာကျင်မှုဟာ ကလေးတွေမှာ အဖြစ်များပြီး အဲဒီလိုဖြစ်ရတဲ့ အကြောင်းအရင်းတွေ အများကြီး ရှိနေနိုင် ပါတယ်။ otitis media လို့ခေါ်တဲ့ နားအလည်ပိုင်း ပိုးဝင်ခြင်း၊ swimmer’s ear လို့ခေါ်တဲ့ နားပြွန်အတွင်းရှိ အရေပြား ပိုးဝင်ခြင်း၊ အအေးမိခြင်း သို့မဟုတ် ထိပ်ကပ်နာရောဂါပိုးဝင်ခြင်း၊ မေးရိုးတစ်လျှောက် နားအထိ သွားကိုက်ခဲခြင်းနှင့် အခြားအရာများ ပါဝင်ပါသည်။ ကွာဟမှုကိုပြောပြဖို့တော့ ကလေးအထူးကုက သင့်ကလေး နားကို စမ်းသပ်ကြည့်ဖို့ လိုအပ်ပါလိမ့်မယ်။ စင်စစ် သင့်ကလေးအထူးကုအတွက် တိကျတဲ့ ရောဂါစစ်ဆေးမှု တစ်ခု ပြုလုပ်ဖို့ ယခုတိုင် အကောင်းဆုံးနည်းလမ်းဟာတော့ ရုံးတွင်းစမ်းသပ်မှုပါဘဲ။ သင့်ကလေး နားကိုက်တဲ့ အခါ နားနှစ်ဖက်စလုံးနာကျင်ပြီး မြင့်မားတဲ့ကိုယ်ပူချိန်တစ်ခုနဲ့ တွဲဖြစ်တယ်(သို့မဟုတ်) ကလေးမှာ အခြားသော မမာမကျန်းတဲ့ လက္ခဏာတွေရှိနေတယ်ဆိုပါက ကလေးအထူးကုအနေနဲ့ ပဋိဇီဝဆေးက အကောင်းဆုံး     ကုသနည်း ဖြစ်မယ်လို့ ဆုံးဖြတ်ကောင်း ဆုံးဖြတ်နိုင်ပါတယ်။
    <br>

    Penicillin နဲ့ ဓါတ်မတည့်ခြင်း၊ နာတာရှည် (သို့) ထပ်ထလဲလဲဖြစ်နေတတ်တဲ့ ရောဂါပိုးမျိုး ရှိနေခြင်းကလွဲပြီး Amoxicillin ဟာ နားအလယ်ပိုင်း ပိုးဝင်ခြင်းအတွက် အခြားသော ဆေးဝါးတွေထက်ပိုပြီး အများအသုံးပြုတဲ့ ပဋိဇီဝဆေးတစ်မျိုးပါ။

     <br>

    များသောအားဖြင့် တကယ့် နားဝေဒနာတွေဟာ ဗိုင်းရပ်စ်ပိုးတွေကြောင့်ဖြစ်ကြပြီး ပဋိဇီဝဆေးဝါးတွေ မလိုအပ် ပါဘူး။ ကလေးအထူးကုက သင့်ကလေး၏ နားတွင်းရောဂါပိုးဟာ ဗိုင်းရပ်စ်ပိုးတစ်ခုကြောင့် ဖြစ်နိုင်သည်ဟု ယူဆပါက ဗိုင်းရပ်စ်ပိုး ပျောက်ကင်းသည်အထိ ကလေး၏ နားဝေဒနာအား သက်သာစေမယ့် အကောင်းဆုံး နည်းလမ်းတွေနဲ့ ပတ်သက်ပြီး သင့်ကို ပြောပြပါလိမ့်မယ်။

     <br>

    <b>(၃) ဆီးလမ်းကြောင်း ပိုးဝင်ခြင်း</b>
    <br>
    ဆီးအိမ် ပိုးဝင်ခြင်း (Bladder Infections) သို့မဟုတ် ဆီးလမ်းကြောင်း ပိုးဝင်ခြင်း (Urinary Tract Infections/UTIs) ဟာ ဆီးလမ်းကြောင်းမှာ ဘက်တီးရီးယားတွေ စုပုံလာတဲ့အခါ ဖြစ်ပေါ်တတ်ပါတယ်။ ဒီ ရောဂါကို ကလေးတွေမှာ မွေးကင်းစ အရွယ်ကစပြီး ဆယ်ကျော်သက်အရွယ် နှင့် အရွယ်ရောက်စဉ်အထိပါ တွေ့ရနိုင်ပါတယ်။ ဆီးလမ်းကြောင်းပိုးဝင်ခြင်း ရောဂါလက္ခဏာများထဲတွင် ဆီးသွားနေစဉ် နာကျင်ခြင်း (သို့) ပူသလိုခံစားရခြင်း၊ မကြာမကြာ သို့မဟုတ် အရေးပေါ်ချက်ချင်း ဆီးသွားရန်လိုအပ်ခြင်း၊ သန့်စင်ခန်း အသုံးပြု ရမည်ကို သိလျှက်နှင့် ညအိပ်စဉ် ဆီးထွက်ကျခြင်း သို့မဟုတ် အမှတ်မထင် ဆီးထွက်ကျခြင်း၊ ဝမ်းဗိုက်ပိုင်း နာကျင်မှု၊ နံဘေးသား သို့မဟုတ် နောက်ကျော နာကျင်မှု စသည်တို့ ပါဝင်ပါသည်။

    <br>
     

    သင့်ကလေး ဆရာဝန်အနေနဲ့ ကုသနည်းကို မဆုံးဖြတ်မီအလျင် ဆီးလမ်းကြောင်း ပိုးဝင်ခြင်းအား စမ်းသပ်ရန် အတွက် ဆီးနမူနာ (Urine Sample) တစ်ခု လိုအပ်ပါလိမ့်မယ်။ ကလေး၏ ဆီးလမ်းကြောင်းထဲ တွေ့ရသည့် ဘက်တီးရီးယားပိုးကို အခြေခံ၍ ဆရာဝန်က ကုသနည်းကို သင့်လျော်သလို ချိန်ညှိကောင်း ချိန်ညှိနိုင်ပါတယ်။

     <br>

    <b>(၄) အရေပြား ရောဂါ</b>
    <br>
    အရေပြားရောဂါရှိသည့် ကလေးအများစုအဖို့ အသင့်လျော်ဆုံး ကုသနည်းကို သတ်မှတ်ဆုံးဖြတ်ရန် အရေပြား စမ်းသပ်မှု ( ဂွမ်းတံ/နားပိုက်ဖြင့် အရေပြားကိုပွတ်၍ စမ်းသပ်ခြင်း) တစ်ခု လိုအပ်ကောင်း လိုအပ်နိုင်ပါတယ်။ သင့်ကလေးမှာ MRSA (Methicillin-resistant Staphlococcus aureus ) ဟုခေါ်သည့် Methilcillin ဆေးအား ခုခံနိုင်သော Staphylococcus Aureus ဘက်တီးရီးယားပိုးရှိနေသလား၊ Staph ဘက်တီးရီးယားပိုးရှိနေသလား သို့မဟုတ် ပဋိဇီဝဆေးများအား ခုခံတွန်းလှန်အာနိသင်မဲ့စေသည့် အခြား ဘက်တီးရီးယားပိုးတွေရှိနေသလား သို့မဟုတ် ကလေးက သူ့အထဲရှိ ခုခံနေသော ဘက်တီးရီးယားပိုးကို အခြားမိသားစုဝင်တွေ၊ ဆက်ဆံထိတွေ့သူ တွေဆီ ကူးစက်သွားစေခဲ့ပြီလား…..စတဲ့ အကြောင်းအချင်းအရာများကို သင့်ဆရာဝန်အား ပြောပြပါ။

     <br>

    <b>(၅) လေပြွန်ရောင်ခြင်း</b>
    <br>
    နာတာရှည် လေပြွန်ရောင်ခြင်းဟာ ဘယ်/ညာ အဆုတ်များအတွင်း ပိုကြီးပြီး ပို၍အရေးပါသော လေဝင် အသက်ရှုလမ်းကြောင်းများ ပိုးဝင်ခြင်းဖြစ်ပြီး အရွယ်ရောက်ပြီးသူတွေမှာ အဖြစ်များပါတယ်။ လေပြွန်ရောင်ခြင်း (Bronchitis) ဟူသည့် စကားလုံးအားအသုံးပြု၍ ရင်ဘတ်တွင်း ဗိုင်းရပ်စ်ပိုးဝင်မှု (Chest Virus) ကို မကြာခဏ ဖော်ပြကြပြီး ဤရောဂါအတွက် ပဋိဇီဝဆေးဝါးများ မလိုအပ်ပေ။'
    ],
    '8' => [
        'image' => 'smart-kid-articles/health8.jpg',
        'title' => 'အပြင်းဖျားနေတဲ့ ကလေးငယ်ကို သက်သာအောင်ပြုစုပေးနိုင်မယ့် နည်းလမ်း ၅သွယ်',
        'description' => 'ကလေးငယ်တွေ နေထိုင်မကောင်းဖြစ် ဖျားနာပြီဆိုရင် ကလေးငယ်တွေရဲ့ မိဘတွေကပဲ ခြေမကိုင်မိ လက်မကိုင်မိ စိုးရိမ်ပူပန်ကြရတာပါ။ အအေးမိတဲ့ကလေးငယ်ကို ပြုစုပေးတဲ့အခါမှာ ကလေးငယ်ဟာ ဘယ်လိုအခြေအနေရှိနေတာလဲဆိုတာနဲ့ နှာစေးချောင်းဆိုး၊ လည်ချောင်းယားယံခြင်း ခံစားနေရပြီဆိုရင် ဒီကလေးငယ်ကို ဘယ်လိုနည်းလမ်းတွေနဲ့ ပြုစုပေးတာက အကောင်းဆုံးဖြစ်မယ်ဆိုတာကို သိထားသင့်ပါတယ်။ ကလေးငယ်တွေ ဖျားနာပြီဆိုရင် တွေ့ရတဲ့ လက္ခဏာတွေက လူကြီးတွေနဲ့ မတူသလို ပြုစုကုသပေးရတဲ့ နည်းလမ်းတွေကလည်း ကွဲပြားတာကြောင့် အထူးဂရုစိုက်ပေးဖို့ လိုမှာဖြစ်ပါတယ်။ ကဲဒီတော့ ကိုယ့်ကလေးအပြင်းဖျားနေပြီဆိုတာကို သိရှိပြီး ဘယ်လိုသက်သာအောင်ပြုစုပေးနိုင်မလဲဆိုတာ လေ့လာကြည့်ရအောင်နော်။

ကိုယ်အပူချိန်

         ကလေးငယ်တစ်ဦး ဖျားနာပြီလို့ ယူဆရတဲ့အခါမျိုးမှာ သူ့ရဲ့ ကိုယ်အပူချိန်ကို အမြဲလိုလို စစ်ဆေးပေးနေဖို့ လိုအပ်မှာဖြစ်ပါတယ်။ အအေးမိနေတဲ့ ကလေးငယ်က အပူချိန်တက်လေ့ရှိတာ မှန်ပေမယ့် တက်နေတဲ့ အပူချိန်က ၁၀၂ ဒီဂရီနဲ့ အထက်မှာ ဆက်တိုက်ရှိနေခြင်း၊ ၃ရက်တိုင်တိုင် အဖျားမကျခြင်း အစရှိတဲ့ လက္ခဏာတွေ တွေ့လာရပြီဆိုရင်တော့ ဆရာဝန်နဲ့ မဖြစ်မနေပြသသင့်တာပဲဖြစ်ပါတယ်။

ဆေးဝါးများ

          ကိုယ်အပူချိန်တက်ပြီး ဖျားနာနေတဲ့ ကလေးငယ်ကို မလိုအပ်တဲ့ ဆေးဝါးတွေ မတိုက်ကျွေးမိစေဖို့ သတိပြုရပါမယ်။ နှာစေးနေတဲ့ ကလေးငယ်တစ်ဦးကို ချောင်းဆိုးပါပျောက်စေတဲ့ ဘက်စုံသုံး အဖျားပျောက် ဆေးလိုမျိုးတွေ တိုက်ကျွေးဖို့လည်း မသင့်တော်ပါဘူး။ ဒါ့အပြင် ဆေးပမာဏကိုလည်း သတိပြုသင့်ပါတယ်။ ကလေးငယ်ရဲ့ ကိုယ်အလေးချိန်နဲ့ အသက်ပေါ်မူတည်ပြီး တိုက်ကျွေးသင့်တဲ့ ဆေးပမာဏ ကွဲပြားတာကြောင့်ပဲ ဖြစ်ပါတယ်။

ကျောင်းနေအရွယ်ကလေးငယ်ဆိိုရင်

         ဖျားနာနေတဲ့ ကိုယ့်ရဲ့ ရင်သွေးငယ်က မူကြိုဒါမှမဟုတ် ကျောင်းတက်နေပြီဖြစ်တဲ့ အရွယ်ဆိုရင်  ကျောင်းကိုမလွှတ်ပဲ အိမ်မှာပဲ အနားယူစေရမှာဖြစ်ပါတယ်။ ဒါ့အပြင် လူနေထူထပ်တဲ့နေရာတွေကို ကလေးငယ်ကိုခေါ်ဆောင်တာမျိုးကနေ ရှောင်ကြဉ်ခြင်းအားဖြင့်လည်း တစ်ခြားကလေးငယ်တွေကို မကူးစက်အောင် ကာကွယ်ပြီးဖြစ်ပါလိမ့်မယ်။

ရေဓါတ်ဖြည့်တင်းပေးပါ

         ဖျားနေတဲ့ ကလေးငယ်အတွက် ရေဓါတ်ဖြည့်တင်းပေးတာက အရေးပါတဲ့ အချက်တစ်ခုပဲ ဖြစ်ပါတယ်။ ကိုယ်အပူချိန်တက်လာတာနဲ့ အမျှ ရေဓါတ်ဆုံးရှုံးမှု ပိုမိုမြင့်မားစေနိုင်တာကြောင့် အရည်များများ တိုက်ပေးခြင်းက ကုန်ဆုံးသွားတဲ့ ရေဓါတ်ပြန်လည်ဖြည့်တင်းနိုင်သလို အပူချိန်ကျဆင်းမှုအတွက်လည်း အထောက်အကူပြုပါလိမ့်မယ်။ ကြက်စွပ်ပြုတ်လိုမျိုး အစားအစာတွေက နှာခေါင်းပိတ်ခြင်းကို သက်သာစေတာကြောင့် ဖျားနာနေတဲ့ ကလေးငယ်အတွက် အသင့်တော်ဆုံး အစားအစာတစ်ခုပဲ ဖြစ်ပါတယ်။

ဆရာဝန်နဲ့ ပြသရမယ့်အနေအထား

        ကလေးငယ်ကို လက်ရှိအနေအထားထက် ပိုမိုပြင်းထန်တဲ့ အနေအထားမျိုး ရှိမရှိစောင့်ကြည့်နေသင့်ပါတယ်၊ ကလေး အသက်ရှူတဲ့ပုံစံကလည်း အရေးပါပြီး အသက်ရှူမြန်ခြင်း၊ နှုတ်ခမ်းများပြာခြင်း၊ အဖျားကြာရှည်ချောင်းဆိုးခြင်း၊ ကလေးမှိန်းနေခြင်း၊ ဆီးအသွားနည်းသွားခြင်း၊ အအေးမိဝေဒနာ ခံစားရသည့်ရက် ၁၀ ရက်နီးပါးဖြစ်လာခြင်း အစရှိတဲ့ အနေအထားတွေဆိုရင်တော့ ဆရာဝန်နဲ့ မဖြစ်မနေ ပြသသင့်ပြီပဲ ဖြစ်ပါတယ်။'
    ],
    '9' => [
        'image' => 'smart-kid-articles/health9.jpg',
        'title' => 'ကလေးငယ်တွေမှာ ဝမ်းပျက်ဝမ်းလျောရောဂါဖြစ်ပွားလာခဲ့ရင်',
        'description' => 'ကလေးငယ်တွေမှာ မကြာခဏ ဝမ်းပျက်ဝမ်းလျောတတ်ပါတယ်။ ဝမ်းပျက်ဝမ်းလျှောခြင်းဆိုတာကတော့ ကလေးငယ်နေ့စဉ် ဝမ်းသွားလေ့သွားထရှိသော အကြိမ်အရေထက်ပို၍သွားတာ သို့မဟုတ် အရည်ဝမ်းသွားခြင်းကို ဆိုလိုတာပဲဖြစ်ပါတယ်။ အချိန်အားဖြင့် နှစ်ရက် သုံးရက်ထက် ဆက်တိုက်ပိုသွားနေရင် ဒါမှမဟုတ် ရောဂါလက္ခဏာ ဒီထက်ပိုပြီး ပြင်းထန်လာမယ်ဆိုရင်တော့ သက်ဆိုင်ရာ ဆေးရုံ ဆေးခန်းတွေကို သွားရောက်ပြသ ကုသမှုခံယူသင့်ပါတယ်။

                  ဝမ်းပျက်ဝမ်းလျောရောဂါဟာဆိုရင် ဖွံ့ဖြိုးဆဲနဲ့ ဆင်းရဲတဲ့နိုင်ငံတွေမှာ အသက် ၃နှစ်အောက်ကလေးငယ်တွေမှာ အဖြစ်အများဆုံးနဲ့ အသေအပျောက် အများဆုံးရောဂါ တစ်ခုလည်း ဖြစ်လို့ မိဘတွေအနေနဲ့ မပေါ့ဆသင့်ပါဘူး။

ကူးစက်နိုင်တဲ့နည်းလမ်းတွေ

                  ဒီရောဂါအများဆုံး ကူးစက်နိုင်တဲ့ နည်းလမ်းတွေကတော့ မသန့်ရှင်းတဲ့ရေကို သောက်သုံးမိတာ၊ မသန့်ရှင်းတဲ့ အစားအစာတွေ စားမိတာ၊ ပတ်ဝန်းကျင် သန့်ရှင်းမှုအားနည်းတာ၊ သန့်ရှင်းမှုလုံးဝမရှိတဲ့ နေရာပတ်ဝန်းကျင်မှာ နေထိုင်ရတာမျိုး ဥပမာ ယင်လုံအိမ်သာဆောက်လုပ်သုံးစွဲမှု မရှိတဲ့နေရာမျိုးမှာ နေထိုင်ရတာ၊ အစာမစားမီ လက်ကို စင်ကြယ်စွာမဆေးဖြစ်တာ၊ အိမ်သာတက်ပြီး လက်မဆေးတာ အစရှိတဲ့ ပုံစံမျိုးတွေကနေ အဓိက ကူးစက်တတ်တာပဲဖြစ်ပါတယ်။

ရောဂါလက္ခဏာများ

                   ဒီရောဂါရဲ့ လက္ခဏာတွေကတော့ အရည်ဝမ်းသွားတာ၊ ဆိုးရွားတဲ့ ဝမ်းအနံ့ရှိတာ၊ အော့အန်တာ၊ ဗိုက်အောင့်တာ၊ ရေဓါတ်နဲ့ ဓါတ်ဆားဆုံးရှုံးပြီး အားအင်ကုန်ခမ်းတာ၊ ကြွက်တတ်တာ၊ သတိလစ်တာ အစရှိတဲ့ လက္ခဏာတွေပဲ ဖြစ်ပါတယ်။ ကလေးငယ်မှာ ဒီရောဂါ လက္ခဏာတွေ ပြလာပြီဆိုရင်တော့ မိဘတွေအနေနဲ့ ပေါ့ဆဖို့မသင့်ပါဘူး၊ ဘာလို့လည်း ဆိုရင် ကလေးရဲ့ အသက်အန္တရာယ်ပါထိခိုက်လာနိုင်လို့ပဲ ဖြစ်ပါတယ်။

ပြင်းထန်သော ရောဂါလက္ခဏာများ

                   ဒီရောဂါပြင်းထန်တဲ့အဆင့်ရောက်လာပြီဆိုရင်တော့ ကလေးငယ်မှာ အစာလုံးဝမဝင်တော့တာ၊ ဆီးအသွားနည်းလာတာ နဲ့ ဝမ်းအကြိမ်ရေ ၁၀ ကြိမ်နဲ့အထက်အထိ စိပ်လာတာ၊ နှုတ်ခမ်း၊ အာခေါင် နဲ့ ခန္ဓာကိုယ်အရေပြားများ ခန်းခြောက်လာတာ၊ မှိန်းနေတာ၊ တက်တာ၊ သတိလစ်တာတွေ ဖြစ်လာနိုင်ပါတယ်။ ဒီလိုဆိုရင်တော့ နီးစပ်ရာ ဆေးရုံ၊ ဆေးပေးခန်းနဲ့ ကျန်းမာရေးဌာနကို အမြန်ဆုံးသွားရောက်ပြသင့်တာဖြစ်ပါတယ်။

 

ဆောင်ရန် - ရှောင်ရန်

                  ကိုယ့်ရဲ့ ရင်သွေးငယ်မှာ ဝမ်းပျက်ဝမ်းလျောရောဂါ လက္ခဏာတွေပြလာပြီဆိုရင် ကလေးငယ်ကို အစာမကျွေးပဲ မထားပါနဲ့၊ တတ်နိုင်သမျှချော့ပြီး အစာဝင်နိုင်သမျှဝင်အောင်ကျွေးပေးပါ။ အစာကို တစ်ကြိမ်လျှင် ပမာဏ နည်းနည်းနှင့် အကြိမ်ရေ များများကျွေးပေးပါ။ အစားပျော့ပျော့ကျွေးပေးပါ။ ဆန်ပြုတ်၊ စွပ်ပြုတ်အစရှိတဲ့ အရည်တွေ များများတိုက်ပေးပါ။ ဖြစ်နိုင်လျှင် ဓါတ်ဆားရည်အနည်းဆုံးတစ်နေ့ကို တစ်ဘူးကုန်အောင် တိုက်ပေးသင့်ပါတယ်။ အသက် ၆လအောက် ကလေးငယ်တွေကိုတော့ မိခင်နို့ကိုပဲ ဆက်လက်တိုက်ကျွေးသင့်တာပဲ ဖြစ်ပါတယ်။

                ဝမ်းပျက်ဝမ်းလျောရောဂါဆိုတာ ကလေးငယ်တွေမှာ ပိုပြီးဖြစ်လေ့ဖြစ်ထရှိတာကြောင့် ဒီရောဂါကိုကြိုတင်ကာကွယ်နည်းက အထိရောက်ဆုံးပဲဖြစ်ပါတယ်။ ကာကွယ်ရမယ့်နည်းလမ်းတွေကတော့ ရေကိုကျိုချက်သောက်ခြင်း ဒါမှမဟုတ် ကလိုရင်းဆေးခန်ပြီးသောက်သုံးတာ၊ ယင်လုံဇကာတွေနဲ့ အစားအစာတွေကို ဖုံးအုပ်ထားတာ ၊ တတ်နိုင်သမျှ ပူပူနွေးနွေးချက်ပြုတ်ကျွေးမွေးတာ၊ မသန့်ရှင်းတဲ့ အစားအစာ၊ ယင်နားစာတွေနဲ့ အမှည့်လွန်သစ်သီးများ ၊ မှိုတက်နေသော အစားအစာများ ရှောင်ကြဉ်တာ၊ အစာမစားမီနဲ့ အစာစားပြီးနောက်မှာ လက်ကိုစင်ကြယ်စွာဆေးကြောတာ၊ အိမ်သာအသုံုးပြုပြီးတိုင်း လက်ဆေးတာ၊ ကလေးငယ်တွေရဲ့ မစင်ကို သေချာစွာစွန့်ပစ်တာ၊ ကလေးငယ်တွေကို ကိုင်တွယ်ခြင်းမပြုခင် လက်ကိုသေချာစွာဆေးကြောတာ ၊ တစ်ကိုယ်ရေသန့်ရှင်းရေး ပုံမှန်လိုက်နာပြုလုပ်တာ အစရှိတဲ့ အချက်တွေပဲ ဖြစ်ပါတယ်။ ဒီတော့ မိမိကလေးငယ်တွေမှာ ဝမ်းပျက်ဝမ်းလျောကြောင့် စိတ်မညစ်ရစေဖို့ ဒီအချက်လေးတွေကို လိုက်နာလိုက်ရအောင်နော်။

 


လူစွမ်း(ဆေးမန်း)'
    ],
    '10' => [
        'image' => 'smart-kid-articles/health10.jpg',
        'title' => 'ငယ်ရွယ်စဉ် အာဟာရနဲ့ ကလေးတစ်ယောက်ဉာဏ်ရည်ဖွံ့ဖြိုးမှုတို့ အရေးပါပုံ အကြောင်',
        'description' => 'ကလေးတွေဦးနှောက်ဖွံ့ဖြိုးဖို့အတွက် မှတ်ဉာဏ်ကောင်းဖို့အတွက်အဓိက လိုအပ်တာကတော့မိခင်နို့ရည်ပါ။ မိခင်နို့ရည်သောက်လို့ကြီးပြင်းလာတဲ့ ကလေးနဲ့ နို့မှုန့်သောက်လို့ကြီးပြင်းလာတဲ့ ကလေးနဲ့တောင် ဖွံ့ဖြိုးမှုပုံစံတွေမတူကြဘူးလို့ ရှေးလူကြီးတွေစကားကြားဖူးနားဝ ရှိဖူးပါတယ်။ နောက်တစ်ချက်ဖွံ့ဖြိုးပြီး အာဟာရကြွယ်ဖို့အတွက် ကလေးတွေကိုဖြည့်စွက်စာစတင်ကျွေးရမယ့် အချိန်ကို မိခင်ဖြစ်သူတွေအနေနဲ့ သိထားရပါမယ်။ အဲ့ အချိန်ရောက်မှလည်း တကယ်ဖြည့်စွက်ကြဖို့ လိုအပ်ပါတယ်။ ကလေးတွေရဲ့ ဦးနှောက်ဖွံ့ဖြိုးဖို့ ဆိုတာက အစာအဟာရနဲ့လည်းဆိုင်ပါတယ်။

ဒါကြောင့်အသက် ဘယ်လောက်က နေဘယ်လောက်အရွယ်မှာ ဘာတွေကိုကျွေးသင့်သလဲ ဆိုတာ ကိုအနည်းငယ်ဝေမျှချင်ပါတယ်။

မွေးကင်းစမှာ

မွေးကင်းစအရွယ်မှာ မိခင်နို့က လွဲလို့ ဘယ်အရာမှမတိုက်ကျွေးရပါဘူး။ ရေတောင်မတိုက်သင့်သေးပါဘူး။ဒါကြောင့် ကလေးကို ဆာတိုင်းမှာ မိခင်နို့ရည်ကိုတိုက်ပေးဖို့လိုအပ်လှပါတယ်။ ကလေးဟာ ငိုတဲ့ အခါ နို့ဆာလို့ငိုတာလား ၊ တခုခုကြောင့်ငိုတာလားဆိုတာကိုလည်းခွဲခြားသိဖို့ လိုအပ်ပါတယ်။ နို့ဆာလို့ငိုတဲ့ အခါနို့တိုက်ပြီးတိုင်းမှာလည်း လေထုတ်ပေးဖို့လိုအပ်ပါတယ်။ဒါမှသာ ကလေးက လေမနာလည်းဖြစ်ပါတယ်။ မိခင်နဲ့ ကလေးရဲ့ ဆက်သွယ်ချက်တွေကအရေးကြီးပါတယ် ကလေးကို အမြဲရင်ခွင်ပိုက်ထားပေးခြင်းကနေကလေးရဲ့ စိတ်ကို ပိုပြီးသိလာနိုင်ပါတယ်။အဲ့လိုသိလာတဲ့ အခါကျတော့ နို့ဆာလို့ငိုတာလား ၊ ရှုးရှုးပေါက်ချလို့ငိုတာလားဆိုတာတွေကစလို့ အရင်ဆုံးသိမှာကတော့ မေမေပဲဖြစ်ပါလိမ့်မယ်။ အဓိကပြောချင်တာကတော့ နို့တိုက်ပါ ဆာတိုင်းတိုက်ပါ မိခင်နို့တစ်မျိုးထဲသာတိုက်ပါ မွေးကင်းစအရွယ်မှာ။ 



၂လသား အရွယ်

အသက်ကတော့ ၂ လ ပြည့်ပြီ ကလေးကို နို့တိုက်ပါ။ မလျော့လိုက်ပါနဲ့ အဲ့လိုအချိန်မှာ သွားဖုန်းလေးတွေနဲ့ နို့သီးခေါင်းလေးကို ကြိတ်တတ်တယ် ။ မိခင်ဖြစ်သူက နာကျင်လိမ့်မယ် ဒါပေမယ့်လည်း နို့တော့တိုက်ရမယ် လေ မိခင်ပေမို့မလား ဇွဲမလျော့ပါနဲ့ မိမိရဲ့ရင်သွေးလေး ဖွံ့ဖြိုးဖို့အတွက် နို့တိုက်ရပါမယ်။ တကယ်တော့လည်း မိခင်လည်း ကလေးကို နို့တိုက်ရင်းအာဟာဖြစ်စေမယ့် အစာတွေကို အမြဲမပြတ်စားပေးဖို့တော့ လိုအပ်ပါသေးတယ်။

 

၄လကျော်လာပါပြီ

အဲ့လိုအချိန်မှာ တချို့တွေက ဖြည့်စွက်စာကျွေးချင်နေကြပါပြီဒါပေမယ့်လည်းတကယ်တမ်းဖြည့်စွက်စာကိုကျွေးရမယ့်အရွယ် ကျွေးသင့်တဲ့ အရွယ်ဟာ ၆ လသားအရွယ်မို့လို့ မိခင်နို့ကိုတော့ ၆ လလောက်အထိ ဆက်တိုက်စေချင်ပါတယ်။

 

၆ လကိုရောက်လာပါပြီ

အသက် ၆ လပြည့်တဲ့ အခါ စတင်ကျွေးပါဖြည့်စွက်စာ ဒါပေမယ့်လည်း အဲ့အချိန်မှာနို့မတိုက်ရတော့ဘူးလို့မသတ်မှတ်ထားပါဘူး။အဲ့အချိန်ဖြည့်စွက်စာ ကိုကျွေးနေပေမယ့်လည်း မိခင်အနေနဲ့နို့ ကိုတော့ ဆက်တိုက်သင့်ပါသေးတယ်။ ဖြည့်စွက်စာကိုကျွေးတဲ့ အခါမှာ စစချင်း နည်းနည်းလေးကစလို့စမ်းကျွေးရပါမယ်။ကလေးက မကြိုက်လို့ မစားလို့မကျွေးတော့ဘူးလို့လုပ်လို့မရပါဘူး။

 

ကလေးကြိုက်လာအောင်ပုံစံမျိုးစုံပြောင်းပြီးကျွေးပေးဖို့လိုအပ်ပါတယ်။ ကလေးကိုဖြည့်စွက်စာကျွေးတဲ့ အခါမှာ စိတ်ရှည်ဖို့လည်းလိုအပ်ပါတယ်။ပထမစစချင်းမှာ နည်းနည်းစီကနေစကျွေးရမယ်ဆိုတာကိုတော့ မမေ့ဖို့လိုအပ်လှပါတယ်။ ဖြည့်စွက်စာကို ကျွေးနေစဉ် မိခင်နို့ကိုပါတိုက်နိုင်ပြီး မိခင်နို့ကို အသက် ၂ နှစ်အထိတိုက်နိုင်ပါတယ်။ တချို့ကလေးကို အလိုလိုက်လို့တအားချစ်ကြတဲ့ မိခင်တွေမှာတော့ အသက် ၃ နှစ်လေက်အထိ ကို တိုက်နေတာတွေလည်းတွေ့ဖူးပါသေးတယ်။ အဓိက လိုအပ်တဲ့ အာဟာရတွေကို ရရှိဖို့အတွက် အသက် ၆လမှာ အစာကိုဖြည့်စွက်လို့ အသက် ၂ နှစ်အရွယ်အထိ နို့တိုက်ခြင်းကတော့ စိတ်အချရဆုံးပါပဲ လို့သတင်းစကားပါးလိုက်ပါတယ်။

သီတာ '
    ],

];
