<?php

return [
    '1' => [
        'image' => 'smart-kid-articles/story1.jpg',
        'title' => 'ထူးဆန်းတဲ့နာမည်နဲ့ စွမ်းအားရှင်လူပုလေး',
        'description' => 'တစ်ခါတုန်းက ဆင်းရဲတဲ့ ဂျုံမှုန့်ပြုလုပ်သူတစ်ဦးမှာ ချောမောလှပတဲ့ သမီးလေးတစ်ဦး ရှိသတဲ့။ တစ်နေ့မှာ ဒီလူဆင်းရဲဟာ တိုင်းပြည်က ဘုရင်ကြီးထံကိုသွားပြီး သူ့ရဲ့ သမီးဟာ လက်နဲ့ထိသမျှ ကောက်ရိုးတွေကို ရွှေဖြစ်အောင်လုပ်နိုင်ပါတယ်ဆိုပြီး လျှောက်ထားသတဲ့။ ဒါနဲ့ပဲ ဘုရင်ကြီးကလည်း သူမကို နန်းတော်ထဲကိုခေါ်ပြီး အခန်းတစ်ခန်းလုံးအပြည့် ကောက်ရိုးတွေဖြည့်ထားပြီး ဒါကိုရွှေတွေဖြစ်အောင် ဖန်ဆင်းခိုင်းပါတော့တယ်။ နင်ဒီညဒါကိုမလုပ်နိုင်ရင် မနက်ကျရင်နင်သေရမယ်လို့လည်း အမိန့်ပေးခဲ့ပါသေးတယ်။

             မိန်းကလေးငယ်ဟာ အလုံပိတ်ခံထားရတဲ့ အခန်းထဲမှာ တစ်ညလုံး ဘာလုပ်ရမှန်းမသိပဲ ငိုကြွေးနေခဲ့ပါတယ်။ အဲဒီအချိန်မှာ ရုတ်တရက်လူပုလေးတစ်ယောက် အခန်းထဲကိုရောက်လာပြီး ဘာလို့ငိုနေတာလဲလို့ မေးပါတယ်။ သူမကအကြောင်းစုံရှင်းပြတဲ့အခါ လူပုလေးက အော်ဒါများမပူပါနဲ့ ဒီကောက်ရိုးတွေရွှေဖြစ်အောင် ငါလုပ်ပေးနိုင်ပါတယ်။ ဒါပေမယ့် နင်ငါ့ကိုဘာပြန်ပေးမလဲလို့ မေးပါသတဲ့။ မိန်းကလေးကလည်း ငါ့ရဲ့လည်ဆွဲကို နင့်ကိုပေးပါ့မယ်လို့ ပြောတဲ့အခါ သဘောတူပြီး လူပုလေးက ကောက်ရိုးတွေကို ရွှေဖြစ်အောင် ဖန်ဆင်းပေးလိုက်ပါတယ်။ မနက်လင်းတဲ့အခါ ခန်းလုံးပြည့်ရွှေတွေကိုမြင်ပြီး ဘုရင်ကြီးက သဘောတွေကျနေတာပေါ့။ ဒါနဲ့ပဲ သူက နောက်ထပ်ပိုကြီးတဲ့ အခန်းတစ်ခန်းပြုလုပ်ပြီး ခန်းလုံးပြည့် ကောက်ရိုးတွေထည့်လိုက်ပါတယ်၊ ပြီးတော့ ဒါတွေကို ရွှေဖြစ်အောင်မလုပ်နိုင်ရင် နင့်ကိုငါ့မိန်းမအနေနဲ့ သိမ်းပိုက်ရလိမ့်မယ်လို့လည်း ခြိမ်းခြောက်လိုက်ပါတယ်။ မိန်းကလေးငယ်လည်း ဘာလုပ်ရမှန်းမသိပဲ ပိတ်လှောင်ထားတဲ့ အခန်းထဲမှာ ငိုနေပြန်ပါတယ်။

               ဒီတစ်ကြိမ်မှာလည်း လူပုလေးရောက်လာပြန်ပါတယ်၊ သူမက ဒီတစ်ကြိမ်မှာတော့ လူပုလေးကို ပေးစရာ ဘာမှမရှိတော့ကြောင်း ပြန်လည်ပြောဆိုပါတယ်။ ဒီအခါ လူပုလေးက အခုပေးစရာမရှိပေမယ့် အသင်မိန်းကလေး ဘုရင်ကြီးနဲ့ လက်ဆက်ပြီး ပထမဆုံးကလေးမွေးဖွားတဲ့အခါ အဲဒီကလေးကို ငါ့ကိုပေးဖို့ ကတိပေးရင် ဒီအခန်းကိုရွှေတွေဖြစ်အောင် လုပ်ပေးမယ်လို့ ပြောလာပါသတဲ့။ မိန်းကလေးကလည်း ဘုရင်ကြီးနဲ့ လက်ဆက်ဖြစ်မယ်လို့ မထင်မှတ်ထားတာကြောင့် ကတိကိုအလွယ်တကူပဲ ပေးလိုက်ပါသတဲ့။ မနက်လင်းတဲ့အခါ လူပုလေးဖန်ဆင်းပေးထားတဲ့ ရွှေတွေကိုမြင်ပြီး ဘုရင်ကြီးက အရမ်းကိုနှစ်သက်သဘောကျတာကြောင့် သူမနဲ့ လက်ထပ်ခဲ့ပြီး မကြာခင်မှာပဲ ပထမဆုံးကလေးလေးကို မွေးဖွားခဲ့ကြပါတယ်။

            ဒီအခါမှာတော့ လူပုလေးက ဘုရင်မဆီကိုလာပြီး ကလေးကိုတောင်းပါတော့တယ်။ သူမက ဒီကတိစကားကိုတောင် မေ့နေခဲ့ပါပြီ။ သူမရဲ့ ကလေးကိုချမ်းသာပေးဖို့ သူမမှာရှိတာတွေ အကုန်ယူသွားဖို့ ပေးပေမယ့် လူပုလေးက လက်မခံပါဘူး။ ဒါပေမယ့် သူမကိုတစ်ခုတော့ အခွင့်အရေးပေးပါတယ်၊ ကလေးကိုမပေးချင်ရင် ငါ့နာမည်ကိုမှန်အောင်ပြောပါ၊ ငါနင့်ကို အချိန်သုံးရက်ပေးမယ်လို့ ပြောပြီး ပျောက်သွားပါတယ်။ ဘုရင်မကြီးလည်း နာမည်မျိုးစုံကို တစ်ညလုံးစဉ်းစားပြီး နောက်နေ့ည လူပုလေးရောက်လာချိန်မှာ သူမ သိသလောက်နာမည်တွေကို ရေရွတ်ပြခဲ့ပါတယ်။ ဒါပေမယ့် မမှန်ခဲ့ပါဘူး။ နောက်ထပ်တစ်ညလည်း ဒီလိုပဲ အချိန်ကုန်သွားခဲ့ပြန်ပါတယ်။ တတိယနေ့မှာတော့ ဘုရင်မကြီးရဲ့ လူယုံတစ်ဦးက တောထဲကိုသွားရင်း လူပုလေးကိုတွေ့ခဲ့ပါတော့တယ်။ လူပုလေးဟာ သီချင်းဆိုရင်း ကနေတာဖြစ်ပြီး "ငါ့နာမည် Rumpelstiltskin ဆိုတာကို ဘယ်သူမှမသိကြဘူး၊ ပျော်လိုက်တာ၊ ငါတော့ဘုရင်မကြီးရဲ့ ကလေးလေးကို ရတော့မယ်" ဆိုပြီး သီဆိုကခုန်နေတာဖြစ်ပါတယ်။ ဘုရင်မကြီးရဲ့ လူယုံက နန်းတော်ကို အမြန်ပြန်လာခဲ့ပြီး လူပုလေးရဲ့ နာမည်ကို ဘုရင်မကြီးထံ ပြောပြပေးလိုက်ပါတော့တယ်။

            အဲဒီနေ့ ညဘက်ရောက်ချိန်မှာတော့ လူပုလေးက ဘုရင်မကြီးဆီကို ယုံကြည်မှုအပြည့်နဲ့ ရောက်လာပါတော့တယ်။ ဘုရင်မကြီးကလည်း ပြင်ဆင်ပြီးသားပါပဲ။ လူပုလေးက ဘုရင်မကြီးကို ဘယ်လိုလဲအရှုံးပေးပြီလား ငါနင့်ရဲ့ကလေးကို အခုယူသွားရတော့မလားလို့ မေးပါတယ်။ ဒီအခါမှာ ဘုရင်မကြီးကပြုံးပြီး နင့်နာမည်က Harry လား၊ Conrad လား ဒါမှမဟုတ် 
       Rumpelstiltskin လားလို့ ပြန်ဖြေလိုက်ပါတယ်။ သူ့ရဲ့နာမည်ကိုကြားလိုက်ရတဲ့ လူပုလေးဟာ အရမ်းကို ထိတ်လန့်သွားပြီး ငါ့နာမည်ကိုသိနေတာဘယ်လိုမှမဖြစ်နိုင်ဘူးလို့ အော်ဟစ်ပြီး ထွက်ပြေးသွားပါတော့တယ်၊ အဲဒီနေ့က တောထဲကိုပြန်ပြေးဝင်သွားတဲ့ လူပုလေးကို သူတို့တွေ နောက်ထပ်ဘယ်တော့မှ မတွေ့ရတော့ပါဘူးတဲ့။ '
    ],
    '2' => [
        'image' => 'smart-kid-articles/story2.jpg',
        'title' => 'အသံနဲ့ ခြေထောက်လဲလှယ်လိုက်တဲ့ ရေသူမလေး',
        'description' => 'ဟိုးရှေးရှေးတုန်းက ပင်လယ်နက်ကြီးထဲမှာ ရေအောက်တိုင်းပြည်တစ်ပြည် ရှိနေပါသတဲ့။ ရေအောက်တိုင်းပြည်မှာ ရေသူထီးဘုရင်ကြီးတစ်ပါး အုပ်စိုးနေတာဖြစ်ပြီး သူ့မှာ ရေသူမ သမီးတော်လေး ၅ဦး ရှိပါသတဲ့။  သမီးတော်တွေထဲမှာ အငယ်ဆုံးနဲ့ ချစ်ဖို့အကောင်းဆုံးကတော့ Sirenetta လို့ခေါ်တဲ့ ရေသူမလေးပါပဲ။ သူမမှာ အရမ်းသာယာတဲ့ အသံလေးရှိပြီး သူမသီချင်းသံကို အဝေးကကြားရုံနဲ့ ဆက်ပြီးနားမထောင်ရ မနေနိုင်အောင်ဖြစ်လေ့ရှိကြပါတယ်။ သူမရဲ့ အသံနဲ့ သူမရဲ့ အလှက ရေသူနန်းတော်တစ်ဝိုက်မှာ ထင်ရှားနေတာပါ။

                   တစ်နေ့မှာတော့ ရေသူမလေး Sirenetta တစ်ယောက် ပင်လယ်ရေမျက်နှာပြင်ထက်ကို တက်ပြီး သင်္ဘောကြီးတွေကို သွားရောက်ကြည့်ရှုနေတုန်း သင်္ဘောပေါ်ကနေ ကောင်လေးတစ်ယောက် ပြုတ်ကျလာတာကို တွေ့လိုက်ရပါတယ်။ ဒီကောင်လေးကို သူမအမြန်ဆုံးသွားရောက်ကယ်ဆယ်လိုက်ပြီး ကမ်းခြေနားမှာ တင်ပေးထားလိုက်ပါတယ်။ မကြာခင်မှာပဲ လူတွေရောက်လာတာကြောင့် Sirenetta က သူမကယ်ဆယ်ထားတဲ့လူကို ထားခဲ့ပြီး ထွက်ပြေးသွားပါတယ်။ သူမကယ်တင်လိုက်တဲ့သူက တကယ်တမ်းကျတော့ မင်းသားလေးတစ်ပါးပါပဲ။ မင်းသားလေးက သူ့ကိုကယ်တင်ခဲ့သူက မိန်းကလေးတစ်ဦးမှန်း သိပေမယ့် ဘယ်သူဆိုတာကိုတော့ မမှတ်မိလိုက်ပါဘူးတဲ့။ ရေသူမလေး Sirenetta တစ်ယောက်ကတော့ သူမကယ်တင်ခဲ့တဲ့ မင်းသားလေးကို ချစ်ခင်သွားမိပြီး မင်းသားလေးနဲ့ နီးစပ်နိုင်ဖို့ စဉ်းစားပါတော့တယ်။ ဒီနေရာမှာ အဓိက ပြဿနာတစ်ခုက တစ်ခြားမိန်းကလေးတွေမှာက သူမလို ငါးအမြီးနဲ့မဟုတ်ပဲ ခြေထောက် နှစ်ချောင်းရှိနေတာပါပဲ။ ဒါနဲ့သူမက ရေအောက်ကမ္ဘာမှာရှိတဲ့ မှော်ဆရာမကြီးဆီကိုသွားပြီး လူသားတွေလို ခြေထောက်ပေးဖို့ တောင်းဆိုလိုက်ပါတယ်။ မှော်ဆရာမက နင့်ကို ငါခြေထောက်တွေပေးမယ်၊ ဒါပေမယ့် နင့်ရဲ့ အသံကိုတော့ ငါ့ကိုပြန်ပေးရမယ်လို့ ပြောပါတယ်၊ ပြီးတော့ နင်မှတ်ထားရမှာတစ်ခုက နင့်ကိုပေးလိုက်တဲ့ ခြေထောက်တွေနဲ့ မြေကြီးပေါ်မှာ နင်းတဲ့အခါတိုင်း အရမ်းကိုနာကျင်ရမယ်လို့လည်း မှာလိုက်ပါသေးတယ်။ Sirenetta ကတော့ ဒီအချက်တွေကို သဘောတူခဲ့ပါတယ်။ သူမက မင်းသားလေနဲ့နီးစပ်ရဖို့ပဲ စိတ်အားထက်သန်နေတာကိုး။

                  မှော်ဆရာမကြီးက Sirenetta ကို ခြေထောက်နှစ်ချောင်း ဖန်ဆင်းပေးလိုက်ပြီးချိန်မှာတော့ သူမဟာ စကားပြောလို့မရအောင် အ သွားခဲ့ပါပြီ။ အော် မှော်ဆရာမကြီးက မှာလိုက်ပါသေးတယ်၊ ဒါကတော့ အကယ်၍ မင်းသားလေးသာ Sirenetta နဲ့ လက်မထပ်ဖြစ်ပဲ တစ်ခြားတစ်ဦးနဲ့ လက်ထပ်သွားတယ်ဆိုရင် သင်ဟာ ပင်လယ်ထဲမှာ နစ်မြုပ်သေဆုံးရမှာဖြစ်ပြီး ဘယ်သောအခါမှ ရေသူမအဖြစ်ကို ပြန်ရမှာမဟုတ်ဘူးဆိုတာပါပဲ။

               မှော်ဆရာမကြီးရဲ့ စကားအဆုံးမှာ Sirenetta တစ်ယောက် သောင်ပြင်မှာလဲနေပြီး သူမကို မင်းသားလေးက နင်ဘယ်သူလဲ၊ ဘယ်ကလာတာလဲ လို့မေးမြန်းနေတာကို သူမတွေ့ကြုံလိုက်ရပါတယ်။ ဒါကမှော်ဆရာမကြီး ဖန်ဆင်းပေးလိုက်တဲ့ အစီအစဉ်ပါပဲ။ သူမက စကားပြောလို့မရတာကြောင့် မင်းသားလေးက သူမကို နန်းတော်ဆီခေါ်သွားပြီး စောင့်ရှောက်ပေးခဲ့ပါတယ်။ Sirenetta နဲ့ မင်းသားလေးဟာ သူငယ်ချင်းတွေဖြစ်လာကြပြီး အတူတကွပျော်ရွှင်စွာ နေထိုင်ခဲ့ကြပါတယ်။ Sirenetta အနေနဲ့ ခြေလှမ်းတိုင်းမှာ နာကျင်ရပေမယ့် သူမက ဒီနာကျင်မှုဒဏ်ကို ကြိတ်ပြီးခံခဲ့တာပါ။ သူမက မင်းသားလေးကိုချစ်ပေမယ့် မင်းသားလေးကတော့ သူ့ကိုကယ်တင်ပေးခဲ့တဲ့ မိန်းကလေးကိုပဲ သတိရတမ်းတနေတတ်တာ ဖြစ်ပါတယ်။ မင်းသားလေးက သူ့ကိုကယ်တင်ခဲ့တာ Sirenetta ဆိုတာ သိမှမသိပဲလေ။ Sirenetta ကလည်း အသံပျောက်နေတော့ မင်းသားကို သူမကယ်တင်ခဲ့တာပါဆိုတာ ပြောလို့မရဖြစ်နေတာပေါ့။

               ဒီအချိန်မှာပဲ မင်းသားလေးက သူ့ဖခင်ဘုရင်ကြီးရဲ့ အမိန့်ပေးချက်အရ အနီးအနားတိုင်းပြည်က မင်းသမီးလေးတစ်ပါးနဲ့ တွေ့ဆုံခဲ့ရပါတယ်။ ဒီမင်းသမီးလေးရဲ့ အလှမှာ မင်းသားလေးက မျောပါသွားပြီး ဒီမင်းသမီးလေးက သူ့ကိုကယ်တင်ခဲ့သူနဲ့ အတူတူပဲဖြစ်တယ်လို့လည်း ထင်မှတ်သွားပါတယ်။ ဒါနဲ့ပဲ မင်းသားလေးက အဲဒီမင်းသမီးလေးကို လက်ထပ်ဖို့ခွင့်တောင်းပြီး သူတို့မင်္ဂလာပွဲကို အကြီးအကျယ်ကျင်းပကြပါတယ်။

             Sirenetta လေးကတော့ အသဲကွဲရပြီပေါ့။ အဲဒီညမှာပဲ သူမက ကမ်းခြေကို ပြေးထွက်သွားပြီး ငိုနေခဲ့ချိန်မှာ သူမရဲ့ ညီအစ်မတော်တွေဖြစ်တဲ့ ရေသူမ လေးဖော် ရောက်ရှိလာပြီး သူမကို ဓါးတစ်ချောင်းပေးလာပါတယ်။ Sirenetta ရေ ဒါက မှော်အစွမ်းရှိတဲ့ဓါးပါ ဒီဓါးကို ငါတို့ရဲ့ တန်ဖိုးရှိလှတဲ့ ဆံပင်ရှည်တွေနဲ့ မှော်ဆရာမကြီးဆီမှာ လဲလှယ်လာတာပါ၊ နင်ဒီဓားနဲ့ မင်းသားလေးကိုသတ်ပြီး ရေသူမဘဝကို ပြန်ပြီးရနိုင်ရင် ငါတို့နဲ့ အရင်လိုအတူပြန်နေလို့ရပြီလို့ ပြောပြီး ဓါးကိုပေးခဲ့ပါတယ်။

                   Sirenetta လည်း ဓါးကိုယူဆောင်ပြီး မင်းသားလေးရဲ့ အခန်းဆီကို တိတ်တိတ်လေး  သွားခဲ့ပေမယ့် သူမအနေနဲ့ မင်းသားလေးကို မသတ်ရက်ခဲ့ပါဘူး။ ဘာလို့လည်းဆိုတော့ မင်းသားလေးကိုသူမက အရမ်းချစ်ခဲ့တာလေ။ ဒီအတွက် သူမလုပ်စရာအလုပ်က တစ်ခုပဲရှိပါတော့တယ်။ ဒါကတော့ မှော်ဆရာမကြီးပြောတဲ့ထဲမှာ နောက်ဆုံးအချက်ဖြစ်တဲ့ ပင်လယ်ထဲကိုနစ်မြုပ်သွားဖို့ပါပဲ။ သူမဟာကမ်းခြေမှာထိုင်ပြီး တစ်ယောက်တည်းတိတ်ဆိတ်စွာ ငိုကြွေးနေခဲ့ပါတယ်။ 

                အဲဒီအချိန်မှာ ရုတ်တရက်ဆိုသလို ကောင်းကင်ကြီးက ပန်းရောင်ပြောင်းသွားပြီး သူမကို ကောင်းကင်ကြီးဆီ ဆောင်ယူသွားခဲ့သလို ခံစားလိုက်ရပါတယ်။ ကျွန်မဘယ်ရောက်နေတာလဲလို့ သူမကမေးလိုက်ပြီး သူမ စကားပြောနိုင်သွားပြီဆိုတာ သတိထားမိလိုက်ပါတယ်။ သူမကို ဆောင်ယူလာတဲ့ နတ်သမီးတွေက ငါတို့က လေနတ်သမီးတွေပါ၊ နင်ဟာလူတစ်ယောက်အပေါ်မှာ ချစ်တတ်ပြီး ကြင်နာတတ်တဲ့အတွက် အခုဆိုရင် ငါတို့တွေနဲ့ အတူတူနေထိုင်ပြီး ဘဝကိုပျော်ပျော်ရွှင်ရွှင်ဆက်ပြီး ဖြတ်သန်းခွင့်ရရှိပါပြီလို့ ပြောပါတယ်။ အဲဒီအချိန်ကနေစပြီး ရေသူမလေး  Sirenetta တစ်ယောက် ကောင်းကင်မှာ နတ်သမီးလေးတွေနဲ့အတူ နေထိုင်လျှက် ရှိနေပါတော့တယ်တဲ့။'
    ],
    '3' => [
        'image' => 'smart-kid-articles/story3.jpg',
        'title' => 'စနိုးဝှိုက်မင်းသမီးလေးနဲ့ လူပုလေး ၇ ယောက်',
        'description' => 'တစ်ခါတုန်းက ဘုရင်ကြီးတစ်ပါးမှာ သမီးတော်လေးတစ်ပါးရှိပြီး အသားအရေလှပပြီး မျက်လုံးအပြာရောင်ရေးနဲ့မို့ စနိုးဝှိုက်လို့ နာမည်ပေးထားသတဲ့။ စနိုးဝှိုက်လေး ငယ်ငယ်တည်းက သူမရဲ့ မိခင်သေဆုံးသွားခဲ့တာကြောင့် ဖခင်ဖြစ်သူ ဘုရင်ကြီးက နောက်အိမ်ထောင်ပြုလိုက်ပါတယ်။ စနိုးဝှိုက်လေးရဲ့ မိထွေးဖြစ်သူက အရမ်းကို ချောမောလှပပေမယ့် ရက်စက်တတ်သူတစ်ဦးပါ။  မိထွေးဟာ တိုင်းပြည်တစ်ပြည်လုံးမှာ သူမသာအလှဆုံးဖြစ်ချင်သူဖြစ်ပြီး ကောက်ကျစ်စဉ်းလဲသူလည်း ဖြစ်ပါတယ်။ နေ့စဉ်နေ့တိုင်း သူမရဲ့ မှော်စွမ်းအင်ရှိတဲ့မှန်ကြီးရှေ့မှာ ရပ်ပြီး ဒီကမ္ဘာမှာ ဘယ်သူအလှဆုံးလဲလို့ မေးလေ့ရှိပါတယ်။ ဒီအခါမှာ မှန်ကြီးက ဘုရင်မကြီးအလှဆုံးပါ လို့ ပြန်ဖြေလိုက်ရင် သဘောတွေကျနေတတ်တာပါ။ တစ်ရက်မှာတော့ သူမရဲ့ အမေးကို မှန်ကြီးက စနိုးဝှိုက်မင်းသမီးလေးသာ အလှဆုံးပါလို့ ပြန်ဖြေလိုက်သတဲ့။  

               ကောက်ကျစ်စဉ်းလဲတဲ့ ဘုရင်မကြီးက စိတ်ဆိုးသွားပြီး စနိုးဝှိုက်လေးအပေါ်မှာလည်း မနာလိုဝန်တိုစိတ်ဖြစ်သွားပါတယ်။ ဒါနဲ့ပဲ သူမရဲ့ လက်အောက်က အမဲလိုက်သမားတွေကို စနိုးဝှိုက်လေးကို တောထဲခေါ်သွားပြီး သတ်ပစ်လိုက်ဖို့ အမိန့်ပေးပါသတဲ့။ သတ်ပြီးတဲ့အခါ စနိုးဝှိုက်လေးရဲ့ အသည်းနှလုံးကို ငါ့ဆီပြန်ယူလာခဲ့ရမယ်လို့ သူမက ဆိုပါသေးတယ်။ ဒါပေမယ့် အမဲလိုက်သမားတွေက သနားစရာကောင်းတဲ့ စနိုးဝှိုက်လေးကို မသတ်ရက်ကြပဲ လွတ်ရာကိုပြေးဖို့ လွှတ်ပေးလိုက်ကြပါတယ်။ သူတို့ဟာ သမင်တစ်ကောင်ကိုသတ်ပြီး အသည်းနှလုံးကို ထုတ်ယူကာ ဘုရင်မကြီးကို ဆက်သလိုက်ပါတယ်။ စနိုးဝှိုက်လေးကို သတ်ပြီးကြောင်းလည်း လိမ်ညာပြောဆိုခဲ့ကြတာပါ။

                   တောထဲမှာ လမ်းပျောက်နေတဲ့ စနိုးဝှိုက်လေးက တစ်ညလုံးငိုနေခဲ့ပြီး မနက်လင်းတဲ့အခါမှာ အိမ်သေးသေးလေးတစ်အိမ်ကို တွေ့မိသွားပါတယ်။ အိမ်ထဲကို ဝင်ကြည့်တဲ့အခါ ဘယ်သူ့ကိုမှမတွေ့ရပဲ စားပွဲပေါ်မှာတော့ ပန်းကန်သေးသေးလေး ၇ ချပ် နဲ့ အခန်းထဲမှာ အိပ်ယာသေးသေးလေး ၇ ခုကို တွေ့ရသတဲ့။  သူမဟာ အိမ်ထဲမှာ ချက်ပြုတ်စရာတွေ ရှာဖွေချက်ပြုတ်ပြီး အိမ်သန့်ရှင်းရေးလုပ်ကာ ပင်ပန်းပြီးအိပ်ပျော်သွားခဲ့ပါတယ်။ ညအချိန်ရောက်တဲ့အခါမှာတော့ ဒီတဲအိမ်လေးမှာနေတဲ့  လူပုလေး ၇ ယောက်ပြန်ရောက်လာပြီး သူမကို တွေ့သွားကြပါတယ်။ စနိုးဝှိုက်လေးက သူမရဲ့ဖြစ်စဉ်ကို ပြောပြတဲ့အခါမှာတော့ လူပုလေးတွေက သူမကို အတူနေခွင့်ပြုလိုက်ပါတယ်။ လူပုလေးတွေ အလုပ်သွားနေတဲ့အခါ စနိုးဝှိုက်က ထမင်း၊ဟင်းချက် အိမ်အလုပ်တွေလုပ်ပြီး အတူတကွ ချစ်ခင်စွာနဲ့ နေထိုင်လာခဲ့ကြပါတယ်။ လူပုလေးတွေက မနက်ပိုင်းအလုပ်သွားတော့မယ်ဆိုရင် စနိုးဝှိုက်လေးကို ဘယ်သူတံခါးလာခေါက်ခေါက် ဖွင့်မပေးဖို့လည်း မှာသွားကြပါသေးတယ်။

                  ဒီအချိန်မှာပဲ စနိုးဝှိုက်လေးရဲ့ မိထွေးဖြစ်သူ ဘုရင်မကြီးက မှန်ကြီးရှေ့မှာရပ်ပြီး ဒီကမ္ဘာမှာ ဘယ်သူအလှဆုံးလဲ မှန်ကြီးရေလို့ မေးနေပြန်ပါတယ်။ မှန်ကြီးက တောထဲကလူပုလေး ၇ယောက်ဆီမှာနေနေတဲ့ စနိုးဝှိုက်လေးကသာ အလှဆုံးပါလို့ ဖြေလိုက်ပါတယ်။  မိထွေးဖြစ်သူဟာ ဒီတစ်ကြိမ်မှာတော့ စနိုးဝှိုက်လေးကို သူကိုယ်တိုင်သတ်ပစ်ဖို့ ကြံစည်လိုက်ပြီးအဆိပ်ထည့်ထားတဲ့ ပန်းသီးနဲ့ လုပ်ကြံဖို့ ပြင်ဆင်ပါတော့တယ်။ လှပပြီး အနီရောင်လွှမ်းနေတဲ့ ပန်းသီးထဲမှာ အဆိပ်ထည့်ပြီး သူမကိုယ်သူမလည်း အဘွားအိုတစ်ဦးအသွင်ဟန်ဆောင်လိုက်ပါတယ်၊ ပြီးတော့ စနိုးဝှိုက်လေး ရှိနေတဲ့ အိမ်ငယ်လေးကို တံခါးခေါက်ပြီး ချောမောလှပတဲ့ ကလေးရေ အဘွားကို အထဲဝင်ခွင့်ပေးပါလား၊ ငါ့မှာ နင့်ဖို့ ဘာပါလာလဲဆိုတာလာကြည့်ပါဦးလို့ ဆွဲဆောင်ပြောဆိုသတဲ့။ ဒါပေမယ့် စနိုးဝှိုက်လေးက လူပုလေးတွေရဲ့ အမှာစကားကြောင့် တံခါးဖွင့်မပေးနိုင်ကြောင်း ပြန်လည်ပြောဆိုပါတယ်။ နောက်ဆုံးမှာတော့ ပန်းသီးအနီရောင်လေးကိုမြင်ပြီး စားချင်စိတ်ဖြစ်လာမိတာနဲ့ စနိုးဝှိုက်လေးက တံခါးဖွင့်ပေးလိုက်ပါတော့တယ်။ အဘွားအိုဟန်ဆောင်ထားတဲ့ သူမမိထွေးပေးတဲ့ ပန်းသီးကို ကိုက်လိုက်တယ်ဆိုရင်ပဲ စနိုးဝှိုက်လေး အဆိပ်မိပြီး လဲသွားပါတော့တယ်။ ကောက်ကျစ်တဲ့မိထွေးဟာ နန်းတော်ကို အမြန်ပြန်ပြေးပြီး မှန်ကြီးကို မေးပြန်ပါတယ်။ ဒီတစ်ခါမှာတော့ မှန်ကြီးက ဘုရင်မကြီးအလှဆုံးပါလို့ ပြန်ဖြေလိုက်လို့ ပျော်ရွှင်နေပါသတဲ့။

                လူပုလေး ၇ ယောက် အလုပ်သိမ်းလို့ အိမ်ပြန်လာတဲ့အခါမှာ စနိုးဝှိုက်လေးကို ကြမ်းပြင်မှာ လဲနေတာ မြင်တေ့ွကြရပြီး သူတို့တွေဟာ တစ်ညလုံးနီးပါး ငိုကြရပါတော့တယ်။  ဒီနောက်မှာတော့ စနိုးဝှိုက်လေးအတွက် ဖန်နဲ့ပြုလုပ်ထားတဲ့ ခေါင်းတလား တစ်ခု တည်ဆောက်ပြီး သူတို့အိမ်လေးရှေ့မှာ ထားပြီး စောင့်ကြည့်နေကြပါတယ်။ ဒီအချိန်မှာပဲ ချောမောလှပတဲ့ မင်းသားလေးတစ်ဦးက လူပုလေးတွေရဲ့ အိမ်နားကနေ ဖြတ်သွားတာနဲ့ကြုံပြီး သူက စနိုးဝှိုက်လေးကို ခေါင်းနဲ့ထည့်သွင်းထားတာ တွေ့သွားပါတယ်။ စနိုးဝှိုက်လေးက သေသွားတာတောင် အရမ်းလှနေသေးတာမို့ မင်းသားလေးက သူမအရမ်းကိုချောတာပဲ ကျွန်တော်သူ့ကိုတစ်ခါလောက် နမ်းခွင့် ရနိုင်မလားလို့ လူပုလေးတွေကို ခွင့်တောင်းလိုက်ပြီး ချက်ချင်းဆိုသလို စနိုးဝှိုက်လေးကို နမ်းလိုက်ပါတယ်။

               ဒီအခါမှာ စနိုးဝှိုက်လေးရဲ့ မျက်လုံးတွေပြန်ပွင့်လာပြီး အသက်ပြန်ရှင်လာပါတော့တယ်။ မင်းသားလေးနဲ့ လူပုလေးတွေဟာ အရမ်းကိုပျော်ရွှင်သွားပြီး ကယ်တင်ရှင်မင်းသားလေးက စနိုးဝှိုက်ကို သူ့နန်းတော်ဆီခေါ်ဆောင်သွားပြီး သူတို့နှစ်ဦးလက်ထပ်လိုက်ကြပါတယ်။ သူတို့နှစ်ဦးဟာ တစ်ဦးနဲ့တစ်ဦး ချစ်ခင်စွာနဲ့ အသက်ထက်ဆုံး ပျော်ရွှင်ချမ်းမြေ့တဲ့ ဘဝလေးမှာ နေထိုင်သွားကြပါတယ်တဲ့ကွယ်။ '
    ],
    '4' => [
        'image' => 'smart-kid-articles/story4.jpg',
        'title' => 'မိန်းမလှလေးနဲ့ ကြမ်းတမ်းသော သတ္တဝါကြီ',
        'description' => 'တစ်ခါတုန်းက ချမ်းသာတဲ့ ကုန်သည်ကြီးတစ်ယောက်မှာ သမီး ၃ယောက်ရှိပြီး သုံးယောက်မြောက် သမီးလေးရဲ့ နာမည်ကတော့ Beauty (မိန်းမလှလေး) လို့ ခေါ်ပါသတဲ့။ တစ်နေ့မှာ ကုန်သည်ကြီးက အဝေးတစ်နေရာကို ကုန်ရောင်းကုန်ဝယ်သွားမှာဖြစ်လို့ သူ့သမီး ၃ယောက်ကို အပြန်လက်ဆောင် ဘာဝယ်ခဲ့ရမလဲလို့ မေးတဲ့အခါ သမီးအကြီး ၂ယောက်က အဝတ်အစားလှလှလေးတွေ မှာလိုက်ကြပါတယ်။ ဒါပေမယ့် သမီးအငယ်ဆုံး Beauty ကတော့ အဖေကိုယ်တိုင်ခူးလာတဲ့ နှင်းဆီပန်းလေး တစ်ပွင့်ကိုသာ လိုချင်ပါတယ်လို့ ပြောလိုက်ပါသတဲ့။ ဒါနဲ့ပဲ ကုန်သည်ကြီးလည်း ကုန်ရောင်းထွက်သွားခဲ့တာပေါ့။ အပြန်လမ်းခရီးမှာ တောနက်ကြီးတစ်ခုကို ဖြတ်သန်းနေစဉ် မှောင်သွားခဲ့တာကြောင့် သူ့အနေနဲ့ အိပ်စက်အနားယူဖို့ နေရာတစ်ခု ရှာဖွေခဲ့ပါတယ်။

                       အဲဒီအချိန်မှာပဲ တောနက်ထဲမှာ ရှိနေတဲ့ ကြီးမားတဲ့ ရဲတိုက်ကြီးတစ်ခုကို တွေ့ရှိလိုက်ရပြီး အိမ်ထဲကိုဝင်သွားတဲ့အခါမှာလည်း လူတစ်ယောက်မှ ရှိမနေတာကို တွေ့လိုက်ရပါတယ်။ ဒါပေမယ့် ဒီရဲတိုက်ကြီးထဲမှာ ကြီးမားတဲ့ ထမင်းစားပွဲကြီးတစ်ခု ရှိနေပြီး အရသာရှိတဲ့ အစားအသောက်တွေလည်း တင်ထားတာကို တွေ့လိုက်ရလို့ ကုန်သည်ကြီးလည်း အားလုံးကို ကုန်အောင်စားပစ်လိုက်ပါသတဲ့။ ပြီးတော့ အဆင်သင့်တွေ့ရတဲ့ အိပ်ခန်းထဲကအိပ်ယာပေါ်မှာ အိပ်မောကျသွားခဲ့ပါတယ်။ နောက်နေ့မနက် ကုန်သည်ကြီးနိုးလာတဲ့အခါမှာလည်း ရဲတိုက်ထဲမှာ လူရယ်လို့ တစ်ဦးတစ်ယောက်မှ မတွေ့ရပြန်ပါဘူး။ ရဲတိုက်ကြီးရဲ့ အရှေ့ဘက်မြက်ခင်းပေါ်မှာ နှင်းဆီပင်တွေတွေ့ရတာကြောင့် ကုန်သည်ကြီးက Beauty လေး မှာလိုက်တဲ့ နှင်းဆီပန်းလက်ဆောင် ကိုသတိရသွားပါတယ်။ ဒါကြောင့် အနီရောင်နှင်းဆီပန်းတစ်ပွင့်ကို သူကိုယ်တိုင်ခူးဆွတ်လိုက်ပါတယ်။ ဒီအချိန်မှာ ရုတ်တရက်ဆိုသလို ကြောက်မက်ဖွယ်ရုပ်ဆင်းသွင်ပြင်ရှိတဲ့ သတ္တဝါကြီးတစ်ကောင်က ချုံပုတ်နောက်ကနေ သူ့ကို ခုန်အုပ်လိုက်ပါတယ်။ သတ္တဝါကြီးက ကြမ်းတမ်းပုံပေါက်ပေမယ့် အကျီအဝတ်အစားကတော့ အကောင်းစားပိုးထည်တွေကို ဝတ်ဆင်ထားတာ တွေ့ရပါတယ်။ သတ္တဝါကြီးက ကုန်သည်ကြီးကို ငါသင့်ကို အစာလည်းကျွေး၊ အိပ်ယာလည်းပေးပါလျှက်နဲ့ သင်က အခု တစ်ဆင့်တိုးပြီး ငါ့ရဲ့ နှင်းဆီပန်းတွေကိုပါ ခိုးယူဖို့ကြံစည်နေပြန်ပြီလား လို့ အော်မေးလိုက်ပါတယ်။

                       ကုန်သည်ကြီးဟာ အတော်လေးကို ကြောက်လန့်သွားပြီး သူ့ရဲ့ သမီးငယ်လေး Beauty မှာလိုက်တဲ့ လက်ဆောင်ကိုပေးလိုတဲ့အတွက် နှင်းဆီပန်းကို ခူးရခြင်းဖြစ်ကြောင်း သတ္တဝါကြီးကို ရှင်းပြခဲ့ပါတယ်။ နောက်ဆုံးမှာတော့ သတ္တဝါကြီးက ကုန်သည်ကြီးကို ပြန်လွှတ်ပေးဖို့သဘောတူလိုက်ပြီး ကုန်သည်ကြီးရဲ့ အပြစ်အတွက် Beauty ကို ဒီရဲတိုက်ကြီးဆီမှာ ထားဖို့ လွှတ်ပေးမယ်ဆိုတဲ့အကြောင်း ကတိပေးလိုက်ရပါတယ်။ ဒီနောက်မှာတော့ ကုန်သည်ကြီးဟာ သူ့ရဲ့အိမ်ကိုပြန်သွားခဲ့ပြီး ဒီအကြောင်းတွေကို သမီးနှစ်ယောက်နဲ့ အငယ်ဆုံးသမီးလေးဖြစ်တဲ့ Beauty တို့ကို ငိုပြီး ပြန်လည်ပြောပြခဲ့ပါတယ်။ Beauty လေးက ဖခင်ကို ချစ်တဲ့သူဖြစ်တာကြောင့် ဖခင်ပေးခဲ့တဲ့ ကတိအတိုင်း သတ္တဝါကြီးရှိရာ ရဲတိုက်ဆီသွားနေဖို့ သဘောတူလိုက်ပါတယ်။ Beauty လေး ရဲတိုက်ကြီးဆီ ရောက်သွားပြီးတဲ့နောက်မှာ သတ္တဝါကြီးက ကြင်ကြင်နာနာနဲ့ဆက်ဆံခဲ့ပြီး သူမအပေါ်မှာ တစ်ခါမှ ရိုင်းပြတဲ့ အမူအရာ အပြုအမူမျိုး မပြုလုပ်ခဲ့ပါဘူး။ သူမအတွက် အခန်းကျယ်ကြီးတစ်ခန်း ပေးထားတဲ့အပြင် ပန်းကြိုက်တဲ့ Beauty အတွက် လှပတဲ့ ဥယျာဉ်တစ်ခုကိုလည်း ဖန်တီးပေးထားပါသေးတယ်။ ညပိုင်းတွေမှာဆိုရင် Beauty လေးက မီးလင်းဖိုဘေးက သတ္တဝါကြီးနားမှာထိုင်ပြီး အဝတ်ချုပ်နေတတ်ပါတယ်။ အစပိုင်းမှာ သတ္တဝါကြီးကို ကြောက်ရွံ့ခဲ့ပေမယ့် နောက်ပိုင်းမှာတော့ စိတ်ရင်းကောင်းတဲ့ သတ္တဝါကြီးကို ချစ်ခင်လာခဲ့ပါတယ်။

                        ဒီလိုနဲ့နေလာရင်း တစ်နေ့မှာ သတ္တဝါကြီးက Beauty ကို လက်ထပ်ဖို့ ခွင့်တောင်းလာခဲ့ပါတော့တယ်။ Beauty ဟာ အရမ်းကြောက်လန့်သွားပြီး သတ္တဝါကြီးရဲ့ လက်ထပ်ခွင့်ကို ငြင်းပယ်ခဲ့ပါတယ်။ ဒါပေမယ့် သတ္တဝါကြီးကတော့ သူမအပေါ်ဆက်ပြီး ချစ်ခင်ကြင်နာမြဲပါပဲ။ သတ္တဝါကြီးနဲ့ ဆက်ပြီး အတူနေနေရပေမယ့် Beauty လေးက သူမရဲ့ ဖခင်ကို နေ့တိုင်းလို လွမ်းဆွတ်နေခဲ့ပါတယ်။ ဒီအကြောင်းကို သိသွားတဲ့ သတ္တဝါကြီးက Beauty ကို မှော်မှန်လေးတစ်ခုပေးပြီး ဒီမှန်ထဲကိုကြည့်လိုက်ရင် သင့်ရဲ့ မိသားစု ဘယ်မှာရှိနေတယ်၊ ဘာလုပ်နေတယ်ဆိုတာ မြင်နိုင်မှာဖြစ်ကြောင်း ဒါဆိုရင် Beauty အနေနဲ့ အထီးကျန်ဆန်တယ်လို့ ခံစားရတော့မှာ မဟုတ်ဘူးလို့ ပြောခဲ့ပါတယ်။

                       ဖခင်နဲ့ မိသားစုကိုလွမ်းတိုင်း မှော်မှန်လေးကို ထုတ်ကြည့်နေခဲ့တဲ့ Beauty က တစ်နေ့မှာတော့ မှန်ထဲကနေ သူမရဲ့ဖခင် သေလုမျောပါး နေမကောင်းဖြစ်နေတာကို တွေ့လိုက်ရပါတယ်။ သူမက သတ္တဝါကြီးကို ငိုယိုတောင်းပန်ပြီး သူမကို အိမ်ပြန်ပို့ပေးဖို့၊ သူမဖခင်မသေခင် မြင်သွားချင်တဲ့အကြောင်း ပြောခဲ့ပါတယ်။ အစပိုင်းမှာ သတ္တဝါကြီးက ဒေါသအလွန်ထွက်သွားပြီး ခွင့်မပြုခဲ့ပေမယ့် နောက်ပိုင်းမှာတော့ Beauty ကို ဖခင်ကြီးဆီ ၇ရက်တာ သွားခွင့်ပြုလိုက်ပါတယ်တဲ့။ ပြန်လာဖို့မမေ့ရဘူးလို့လည်း မှာလိုက်ပါသေးတယ်။ Beauty လေးက ပျော်ရွှင်စွာနဲ့ ဖခင်ရှိရာဆီ ထွက်ခွာသွားခဲ့ပြီး သူမကို မြင်လိုက်ရတဲ့ ဖခင်ကလည်း ရောဂါခံစားနေရတာကနေ ပြန်ပြီးကောင်းမွန်လာခဲ့ပါတယ်။

                      Beauty လေးဟာ မိသားစုနဲ့အတူ နေထိုင်နေရင်း သတ္တဝါကြီးခွင့်ပြုထားတဲ့ ၇ရက်ကိုမေ့ပြီး ရက်ပေါင်းများစွာ နေဖြစ်ခဲ့ပါတယ်။ တစ်ညမှာတော့ သူမအိပ်မက်ဆိုးမက်ခဲ့ပြီး အိပ်မက်ထဲမှာ သတ္တဝါကြီးက သေလုမျောပါး နေမကောင်းဖြစ်နေပြီး သူမကို ပြန်လာဖို့ခေါ်နေတာကိုလည်း တွေ့လိုက်ရပါတယ်။ အိပ်မက်က နိုးလာတဲ့ Beauty ဟာ ညတွင်းချင်း ရဲတိုက်ကြီးဆီကို ထွက်ခွာလာခဲ့ပြီး အပြင်မှာ တကယ်တမ်းလည်း နေမကောင်းဖြစ်နေတဲ့ သတ္တဝါကြီးကို ကျေးဇူးပြုပြီးမသေပါနဲ့ ငါနင်နဲ့ တစ်သက်လုံးအတူနေဖို့ ပြန်လာပါပြီလို့ ငိုပြီးပြောသတဲ့။ သူမရဲ့ စကားအဆုံးမှာ သတ္တဝါကြီးကနေ ချောမောလှပတဲ့ မင်းသားလေးအဖြစ်ကို ပြောင်းလဲသွားပါတော့တယ်။ မင်းသားလေးက သူဟာ နှစ်ပေါင်းများစွာ ကျိန်စာသင့်နေခဲ့လို့ သတ္တဝါကြီးအဖြစ် တည်ရှိနေခဲ့တာဖြစ်ကြောင်း သူ့အပေါ်ကို တကယ်တမ်း ချစ်ခင်ကြင်နာသူ ပေါ်ပေါက်လာမှသာ ဒီကျိန်စာပြယ်မှာဖြစ်ကြောင်း၊ အခု Beauty က သူ့ကို တကယ့်မေတ္တာစစ်နဲ့ ချစ်ခင်ပေးလို့ ကျိန်စာပြယ်ပြီး မင်းသားလေးဘဝပြန်လည် ရရှိခဲ့တာဖြစ်ကြောင်း ရှင်းပြခဲ့ပါတယ်။ ဒီနောက်မှာတော့ မင်းသားလေးနဲ့ Beauty တို့ လက်ထပ်လိုက်ကြပြီး အသက်ထက်ဆုံး ပျော်ပျော်ရွှင်ရွှင်နဲ့ နေထိုင်သွားကြပါသတဲ့ကွယ်။'
    ],
    '5' => [
        'image' => 'smart-kid-articles/story5.jpg',
        'title' => 'စုန်းမကြီးရဲ့ ရတနာတွေ ရယူနိုင်ခဲ့တဲ့ ဟန်ဆယ်နဲ့ ဂရက်တယ်',
        'description' => 'တစ်ခါတုန်းက ဆင်းရဲလှတဲ့ သစ်ခုတ်သမား ဇနီးမောင်နှံနှစ်ဦးမှာ ဟန်ဆယ်နဲ့ ဂရက်တယ် ဆိုတဲ့ သားသမီးနှစ်ဦး ရှိပါသတဲ့။ တစ်နေ့မှာ ဟန်ဆယ်နဲ့ ဂရက်တယ် တို့ရဲ့ မေမေဆုံးပါးသွားပြီး မကြာခင်မှာပဲ သူတို့ရဲ့ ဖခင်က နောက်မိန်းမထပ်ယူလိုက်ပါတယ်။ ဟန်ဆယ်နဲ့ဂရက်တယ်တို့ရဲ့ မိထွေးဖြစ်သူဟာ ရက်စက်သူတစ်ဦးဖြစ်တာကြောင့် တစ်နေ့မှာ ဟန်ဆယ်နဲ့ ဂရက်တယ်ကို တောနက်ထဲကို ခေါ်သွားပြီး လမ်းပျောက်အောင်လုပ်ကာ ပစ်ထားခဲ့ပါတယ်။ ဒါပေမယ့် ဉာဏ်ကောင်းလှတဲ့ ဟန်ဆယ်က သူ့မိထွေးတောထဲကို စပြီး ခေါ်လာကတည်းက သူ့အိတ်ကပ်ထဲမှာ ရှိတဲ့ ပေါင်မုန့်လေးတွေကို လမ်းတလျှောက်ပစ်ချခဲ့ပြီး အပြန်လမ်းကို မှတ်သားခဲ့တာကြောင့် သူတို့မောင်နှမနှစ်ဦးကို မိထွေးကပစ်ထားခဲ့ချိန်မှာ ပေါင်မုန့်လေးတွေကိုကြည့်ပြီး အိမ်အပြန်လမ်းအတိုင်း ပြန်လာခဲ့ကြပါတယ်။ ဒါပေမယ့် ကံတရားက မျက်နှာသာမပေးတာကြောင့် လမ်းတစ်ဝက်မှာပဲ သူပစ်ချခဲ့တဲ့ ပေါင်မုန့်လေးတွေကို မတွေ့ရတော့ပါဘူး ။ အကြောင်းကတော့ သူ့ရဲ့ပေါင်မုန့်တွေကို ငှက်တွေက စားပစ်လိုက်လို့ပါပဲ။ လမ်းပျောက်သွားပြီဖြစ်တဲ့ ဟန်ဆယ်နဲ့ ဂရက်တယ်တို့နှစ်ဦးဟာ တောထဲမှာ စမ်းတဝါးဝါးသွားရင်းနဲ့ တောနက်ထဲကိုရောက်သွားခဲ့ပါတော့တယ်။ အဲဒီအချိန်မှာ သူတို့နှစ်ဦးလုံး ဗိုက်လည်း ဆာပြီး အရမ်းကို ပင်ပန်းနေခဲ့ကြပြီဖြစ်ပါတယ်။ အချိန်အတော်ကြာလမ်းလျှောက်လာခဲ့ကြပြီးချိန်မှာတော့ သူတို့မောင်နှမနှစ်ယောက် အံ့အားသင့်စရာ မြင်ကွင်းတစ်ခုကို မြင်လိုက်ကြရပါတယ်။ အဲဒါကတော့ ချော့ကလက်၊ သကြားလုံး၊ ကိတ်မုန့်တွေနဲ့ ပြုလုပ်ထားတဲ့ အိမ်ငယ်လေးတစ်လုံး တွေ့လိုက်ရတာပါပဲ။ အငယ်မလေး ဂရက်တယ်က "ဟိုမှာကြည့်စမ်း အစ်ကိုဟန်ဆယ်! ချော့ကလက်တံတားကြီး ရှိနေတယ်" လို့အော်ပြီး ချော့ကလက်တံတားဆီပြေးသွားကာ မောင်နှမနှစ်ယောက် အားရပါးရ စားလိုက်ကြပါတော့တယ်။ တကယ်တမ်းကတော့ ဒီချော့ကလက်တွေက ကလေးငယ်တွေကို ဆွဲဆောင်ဖို့လုပ်ထားတဲ့ စုန်းမကြီးရဲ့ အကြံအစည်ပါပဲ။ ဒီအိမ်ထဲမှာ စုန်းမကြီးတစ်ဦးနေနေတယ်လေ။ ဟန်ဆယ်နဲ့ ဂရက်တယ်တို့ကို တွေ့သွားတဲ့ စုန်းမကြီးက သူတို့နှစ်ဦးကို လှောင်အိမ်တစ်ခုစီမှာ ထည့်ဖမ်းပြီး ချက်ပြုတ်စားသောက်ဖို့ ပြင်ဆင်နေပါတော့တယ်။ စုန်းမကြီးက သူတို့မောင်နှမနှစ်ယောက်ထဲက ဟန်ဆယ်ကို အရင်ဆုံးစွပ်ပြုတ်ထဲ ထည့်သောက်ဖို့ အကြံနဲ့  ဟင်းရည်အိုးကြီးကို အရင်ဆုံးတည်နေတဲ့အချိန်မှာပဲ ဂရက်တယ်က လှောင်အိမ်ထဲကနေ လွတ်မြောက်ခွင့်ရဖို့ ကြိုးစားနေတာပါ။ ဂရက်တယ်ရဲ့ ကြိုးစားမှုအောင်မြင်သွားပြီး  အမှတ်မထင် လှောင်အိမ်တံခါးသော့ ပွင့်သွားခဲ့ချိန်မှာတော့ ဂရက်တယ်က ဟင်းအိုးနားမှာရှိနေတဲ့ စုန်းမကြီးကို ဟင်းအိုးထဲကို အားကုန်တွန်းချလိုက်ပါတော့တယ်။ ဟင်းရည်ပူအိုးထဲကျသွားတဲ့ စုန်းမကြီးက ငြီးတွားအော်ဟစ်ပြီး မကြာခင်မှာပဲ သေဆုံးသွားခဲ့ပါတယ်။ ဂရက်တယ်က ဟန်ဆယ်ကို လှောင်အိမ်တံခါးဖွင့်ပေးလိုက်ပြီး စုန်းမကြီးရဲ့ အိမ်ကို လှည့်ပတ်ကြည့်ရှုကြတဲ့အခါမှာ ရတနာတွေ အမြောက်အမြားရှိနေတာကိုလည်း တွေ့လိုက်ကြရပါတယ်။ သူတို့မောင်နှမနှစ်ဦးဟာ ရတနာတွေကို သယ်ဆောင်ပြီး သူတို့အိမ်ဆီကို မှန်းဆပြန်လာခဲ့ကြတဲ့အချိန်မှာ သူတို့ကို တောထဲမှာ ပစ်ထားခဲ့တဲ့ မိထွေးဖြစ်သူက သေဆုံးသွားခဲ့ပြီပဲ ဖြစ်ပါတယ်။ ဟန်ဆယ်တို့ပြောပြလို့ အကြောင်းစုံသိသွားတဲ့ ဖခင်ဖြစ်သူက ဟန်ဆယ်တို့ကို နွေးထွေးစွာကြိုဆိုပြီး သူတို့သားအဖသုံးဦး အသက်ထက်ဆုံး ပျော်ရွှင်စွာနဲ့ နေထိုင်သွားကြသတဲ့ကွယ်။ ဟန်ဆယ်နဲ့ ဂရက်တယ်တို့ဘဝမှာ နောက်ထပ်ဆာလောင်မှု ဆိုတာလည်း မရှိတော့ပါဘူးတဲ့။ '
    ],
    '6' => [
        'image' => 'smart-kid-articles/story6.jpg',
        'title' => 'ကျိန်စာသင့် ဖားမင်းသားလေး',
        'description' => 'တစ်ခါတုန်းက တိုင်းပြည်တစ်ပြည်မှာ ချောမောလှပတဲ့ မင်းသမီးလေးတစ်ပါး ရှိပါသတဲ့။ သူမမှာ ရွှေရောင် ဘောလုံးလေးတစ်လုံးကိုလည်း ပိုင်ဆိုင်ထားပါတယ်။ တစ်နေ့မှာတော့ ဥယျာဉ်တော်ထဲမှာ သူမရဲ့ ရွှေရောင်ဘောလုံးလေးနဲ့ ဆော့ကစားနေတုန်း ဘောလုံးလေးက ရုတ်တရက်ဆိုသလို ဥယျာဉ်ထဲမှာရှိတဲ့ ရေကန်ထဲကို ကျသွားခဲ့ပါတယ်။ မင်းသမီးလေးဟာ ရုတ်တရက်ဆိုသလို ဖြစ်သွားတာကြောင့် ဘာလုပ်ရမှန်းမသိပဲ စိတ်လည်း ပျက်သွားခဲ့ပါတယ်တဲ့။ သူမဟာ ရေကန်ဘောင်ပေါ်မှာ ထိုင်ချလိုက်ပြီး ကူညီမယ့်သူမရှိတဲ့ အနေအထားအပေါ် စိတ်ပျက်စွာပဲ ငိုကြွေးနေခဲ့ပါတယ်။ ဒီအချိန်မှာပဲ ရေကန်ထဲက ဖားရုပ်ဆိုးလေးတစ်ကောင်က ရေကန်ဘောင်ပေါ် တက်လာပြီး မင်းသမီးလေးရဲ့ ရွှေဘောလုံးလေးကိုသာ ပြန်ယူပေးမယ်ဆိုရင် မင်းသမီးလေးအနေနဲ့ ဖားရုပ်ဆိုးလေးရဲ့ တောင်းဆိုချက်တွေကို ပြန်လည်လိုက်လျောပေးနိုင်မလားဆိုပြီး မေးမြန်းလာခဲ့ပါတယ်။ ရွှေရောင်ဘောလုံးလေးကို ပြန်ရချင်စိတ်များနေတဲ့ မင်းသမီးလေးက ဘောလုံးသာပြန်ရပါစေ သင်တောင်းဆိုသမျှကို လိုက်လျောပေးပါ့မယ်လို့ ဖားရုပ်ဆိုးလေးကို ပြန်ပြောလိုက်တော့တယ်။ ဒီအခါမှာ ဖားရုပ်ဆိုးလေးက ချက်ချင်းဆိုသလို ရေထဲကို ဒိုင်ဗင်ထိုးဆင်းသွားပြီး ဘောလုံးလေးကို မင်းသမီးဆီ ယူဆောင်ပေးလိုက်လို့ မင်းသမီးလေးလည်း အရမ်းကို ပျော်ရွှင်သွားတော့တာပေါ့။ ဒီအချိန်မှာပဲ ဖားရုပ်ဆိုးလေးက မင်းသမီးပေးထားတဲ့ ကတိကို မမေ့ဘူးမလား ဒီတော့ အခုကစပြီး ကျွန်တော်က မင်းသမီးလေးရဲ့ သူငယ်ချင်း ဖြစ်သွားပြီ၊ မင်းသမီးနဲ့ အတူတစ်ပန်းကန်တည်းစားမယ်၊ မင်းသမီးရဲ့ နန်းတော်မှာပဲ အတူအိပ်ဖို့ ခွင့်ပြုရမယ်လို့ပြောလာပါတယ်။ မင်းသမီးလေးက ဖားရုပ်ဆိုးလေးကို မုန်းတီးပြီး သူပြောတဲ့ အခွင့်အရေးတွေကိုလည်း မပေးချင်ပေမယ့် ကတိအတိုင်း ဖားရုပ်ဆိုးလေးကို ခွင့်ပြုပေးဖို့ သဘောတူလိုက်ရပါတယ်။ ပြီးတော့ နန်းတော်ဆီကို တဟုန်ထိုး ပြေးထွက်သွားပါတော့တယ်။ သူမစိတ်ထဲထင်တာက သူမရှောင်နေလိုက်ရင် ဒီကိစ္စကပြီးသွားမယ်လို့ပါ။  ဒါပေမယ့် သူမထင်သလိုမဖြစ်လာပါဘူး၊ နောက်နေ့မနက်မိုးလင်းတဲ့အခါမှာ ဖားရုပ်ဆိုးလေးက သူမတို့ရဲ့ နန်းတော်ကို ရောက်လာပြီး သူမကိုစောင့်နေတယ်လို့ သိလိုက်ရပါတယ်။ ဖားရုပ်ဆိုးလေးက ငါနင်နဲ့အတူနေဖို့ ရောက်လာပြီလို့ပြောလိုက်တဲ့အခါမှာ မင်းသမီးလေးက ငိုယိုပြီး သူမဖခင်ဘုရင်ကြီးဆီကို ပြေးသွားခဲ့ပါတယ်။ မင်းသမီးလေးရဲ့ ဖခင်ဖြစ်သူက ကြင်နာတတ်ပြီး ကတိတည်တတ်သူဖြစ်တာကြောင့် မင်းသမီးလေးကို ကတိဟာကတိပဲ သမီးတော် သင်ပေးထားတဲ့ကတိသင်တည်မှဖြစ်မယ်လို့ ပြောလိုက်ပါတယ်။ မင်းသမီးလေးက အရမ်းစိတ်ဆိုးသွားပေမယ့် သူမမှာ ရွေးချယ်စရာမရှိဘူးလေ၊ ဖားလေးကို သူမနဲ့အတူ နေခွင့်ပြုရတော့တာပေါ့။ ဖားရုပ်ဆိုးလေးကို သူမနဲ့အတူ ထမင်းတစ်ပန်းကန်တည်းမှာ စားခွင့်ပေးရသလို ညအိပ်ချိန်မှာလည်း ဖားလေးကို သူမအိပ်ခန်းထဲကို အတူခေါ်သွားရတာပါ။  အခန်းထဲရောက်ချိန်မှာတော့ မင်းသမီးလေးက ဖားလေးကို ဒေါသတကြီးကောက်ကိုင်လိုက်ပြီး ကြမ်းပြင်ပေါ်ကို လွှင့်ပစ်လိုက်ပါတော့တယ်။  သူမကိုင်ပေါက်လိုက်ချိန်မှာပဲ ဖားလေးက ဖားရုပ်ဆိုးလေးအဖြစ်ကနေ ချောမောလှပတဲ့ မင်းသားလေးအဖြစ် ပြောင်းလဲ သွားပါတော့တယ်။ ဖားရုပ်ဆိုးလေးဟာ တစ်ချိန်တုန်းက မင်းသားလေးတစ်ပါးဖြစ်ခဲ့ပြီး စုန်းမကြီးရဲ့ ကျိန်စာမိလို့ ဖားရုပ်ဆိုးလေးဘဝရောက်သွားခဲ့ရတာပါ။ ဖားဘဝရောက်နေချိန်အတွင်း ချောမောလှပတဲ့ မင်းသမီးလေးတစ်ပါးက ကောက်ကိုင်လိုက်မှသာ မင်းသားလေးဘဝပြန်လည်ရရှိစေဖို့  စုန်းမကြီးက ကျိန်စာတိုက်ခဲ့တာပဲ ဖြစ်ပါတယ်။ အကြောင်းစုံသိသွားတဲ့ မင်းသမီးလေးက မင်းသားလေးကို ချစ်ခင်နှစ်သက်သွားတာကြောင့်  သူတို့နှစ်ဦး လက်ထပ်လိုက်ကြပြီး ပျော်ရွှင်ဖွယ်ကောင်းတဲ့ မိသားစုလေးအဖြစ် ဆက်လက်နေထိုင်သွားကြသတဲ့ကွယ်။ '
    ],
    '7' => [
        'image' => 'smart-kid-articles/story7.jpg',
        'title' => 'လူစွမ်းကောင်းလေး ပီတာပန်',
        'description' => 'ပီတာပန်ဆိုတာကတော့ ရာဇဝင်ထဲမှာ ယုံတမ်းပြောဆိုနေကြတဲ့ လိပ်ပြာလို အတောင်ပံနဲ့ နတ်သားလေးပါပဲ။ ပီတာပန်က သူ့ရဲ့ သူငယ်ချင်းဖြစ်တဲ့ တင်ကာဘဲလ်နဲ့ ပူးပေါင်းပြီး သူတို့လိုမျိုး နတ်သား၊ နတ်သမီးလေးတွေပေါ်မှာ ကျရောက်လာတဲ့ အန္တရာယ်တွေ၊ ပီတာပန်နဲ့ ခင်နေတဲ့ လူသားကလေးငယ်လေးတွေအပေါ် ရန်ပြုလာသူတွေကို ကာကွယ်ပေးလေ့ရှိပါတယ်။ တစ်ညမှာတော့ ပီတာပန်က ဝင်ဒီ၊ ဂျွန် နဲ့ မိုက်ကယ်ဆိုတဲ့ ကလေးတွေကို ပီတာရဲ့အိမ်ရှိရာ နဲဗားလန်း ကို ခေါ်ဆောင်လာခဲ့ပါတယ်။ ဒီကလေးလေးတွေက ပီတာပန်ရဲ့ အိမ်အနီးအနားမှာ ဆော့ကစားရတာကို နှစ်သက်သူတွေလည်း ဖြစ်ပါတယ်။ ဒီကလေးလေးတွေကို ပီတာပန်ရဲ့ သူငယ်ချင်းဖြစ်တဲ့ တင်ကာဘဲလ်က ပီတာပန်နဲ့သူမတို့လိုပဲ ပျံသန်းနိုင်အောင် ဖန်ဆင်းပေးထားလို့ ကလေးလေးတွေကပါ ပျံသန်းလိုက်ပါလာကြတာပါ။ ပီတာပန်ရဲ့ သာယာလှပတဲ့ နဲဗားလန်း ကို ရောက်တဲ့အခါမှာတော့ ကလေးငယ်တွေက စိတ်လွတ်ကိုယ်လွတ်ကစားနေကြပါတော့တယ်။ အဲဒီအချိန်မှာပဲ ကလေးသုံးယောက် ဆော့ကစားနေတာကို မြင်သွားတဲ့ ပင်လယ်ဓါးပြတွေက ကလေးတွေကို သင်္ဘောအဟောင်းကြီးတစ်ခုဆီ ဖမ်းဆီးခေါ်ဆောင်သွားပါတော့တယ်။ ကလေးတွေကို ဖမ်းဆီးသွားတာ  မြင်လိုက်တဲ့သူကတော့ တင်ကာဘဲလ်ပါပဲ။ သူမက ချက်ချင်းဆိုသလို ပီတာပန်ဆီပြေးသွားပြီး ပြောပြလိုက်ပါတယ်။ ပီတာပန်နဲ့ တင်ကာဘဲလ်တို့ ကလေးတွေကို လိုက်ရှာတဲ့အခါ သင်္ဘောရွက်တိုင်ထိပ်ဖျားမှာ ကြိုးနဲ့ချည်နှောင် ဖမ်းဆီးခံထားရတာ တွေ့လိုက်ကြရပါတယ်။ ဒါကိုမြင်လိုက်တဲ့ ပီတာပန်က ဒေါသထွက်သွားပြီး ပင်လယ်ဓါးပြတွေကို စတင်တိုက်ခိုက်ပါတော့တယ်။ ပီတာပန်ဟာ ပင်လယ်ဓါးပြခေါင်းဆောင်ကြီးဆီကို ပြေးသွားပြီး ဆက်တိုက်ဆိုသလို တိုက်ခိုက်ခဲ့တာမှာ နောက်ဆုံးမှာ ပင်လယ်ဓါးပြခေါင်းဆောင်ကြီးရှုံးနိမ့်သွားပြီး သင်္ဘောနဲ့ ကုန်းပတ်ကို ဆက်သွယ်ထားတဲ့ ပျဉ်ချပ်ပေါ်ကနေ ပြုတ်ကျသွားပါတော့တယ်။ ဒီအခါမှာ ဖမ်းဆီးခံထားရတဲ့ ကလေးတွေကို ကြိုးဖြည်ပေးလာတဲ့ တင်ကာဘဲလ်နဲ့ ကလေးတစ်သိုက်က ပီတာပန်ဆီကို ကျေးဇူးတင်စွာနဲ့ ပြေးလာကြပြီး သူတို့ပျော်ရွှင်စွာပဲ နဲဗားလန်း ဆီကို ပြန်သွားကြပါသတဲ့။  '
    ],
    '8' => [
        'image' => 'smart-kid-articles/story8.jpg',
        'title' => 'သက်ရှိရုပ်သေးရုပ်လေး ပင်နော့ချီယို',
        'description' => 'တစ်ခါတုန်းက ရုပ်သေးရုပ်လေးတွေပြုလုပ်ပြီး အသက်မွေးတဲ့ ဆင်းရဲသား လက်သမားကြီး ဂက်ပက်တို ဆိုသူရှိသတဲ့။ တစ်ရက်မှာ သူဟာ ရုပ်သေးပြုလုပ်ဖို့ သစ်သားတွေကို သူ့ရဲ့ လုပ်ငန်းခွင်ကို သယ်ယူလာပြီး ရုပ်သေးလေးတွေစတင်ထုလုပ်ပါသတဲ့။ ဒီအချိန်မှာပဲ သစ်သားရုပ်သေးလေးက "အား…..နာလိုက်တာ " ဆိုပြီး အော်သံကြားလိုက်ရပါတယ်။ လက်သမားကြီးက တအံ့တသြကြည့်လိုက်တဲ့အခါမှာတော့ တကယ်တမ်းကိုပဲ သစ်သားရုပ်သေးရုပ်လေးက အသက်ဝင်နေတာကို တွေ့လိုက်ရပါတော့တယ်။ ဒါနဲ့ပဲ လက်သမားကြီး ဂက်ပက်တို က ဒီအသက်ဝင်လာတဲ့ ရုပ်သေးရုပ်လေးကို ပင်နော့ချီယို ဆိုပြီးနာမည်ပေးလိုက်ပါတယ်။ ပြီးတော့ ပင်နော့ချီယိုလေးကို တစ်ခြားသာမန်ကလေးတွေလိုပဲ အိမ်နားကကျောင်းမှာ ကျောင်းလည်းထားပေးလိုက်ပါသတဲ့။ ဂက်ပက်တို က ဆင်းရဲတော့ ပင်နော့ချီယိုလေး ကျောင်းတက်ဖို့ ပိုက်ဆံမရှိတာကြောင့် သူ့ရဲ့ ကုတ်အကျီကိုရောင်းပြီး ကျောင်းထားပေးရရှာတာပါ။ သစ်သားရုပ်သေးရုပ်လေး ပင်နော့ချီယိုနဲ့ လက်သမားဆရာကြီး ဂက်ပက်တို တို့ သားအဖ ပျော်ရွှင်စွာနေထိုင်လာခဲ့ကြရင်း တစ်နေ့မှာတော့ ပင်နော့ချီယို ကျောင်းအဆင်းမှာ ရုပ်သေးပွဲလေးတစ်ခု ပြနေတာကို တွေ့မြင်လိုက်ရပါတယ်တဲ့။ ပင်နော့ချီယိုလေးက ကြည့်ချင်ပေမယ့်  ဒီရုပ်သေးပွဲလေးက လက်မှတ်ဝယ်ပြီးကြည့်ရတာဖြစ်လို့ ပင်နော့ချီယိုမှာက ပိုက်ဆံအပိုမရှိလို့ အခက်အခဲ ဖြစ်နေတာပေါ့နော်။ ဒီအချိန်မှာပဲ ပင်နော့ချီယို လူဆိုးလေးက သူ့ရဲ့ကျောင်းစာအုပ်တွေကို ရောင်းစားလိုက်ပြီး လက်မှတ်ဝယ်ပြီး ရုပ်သေးပွဲကြည့်လိုက်ပါသတဲ့။ ပွဲကြည့်ရုံပဲလားဆိုတော့ မဟုတ်သေးပါဘူး။ ပင်နော့ချီယိုလေးက ရုပ်သေးပွဲပြနေတဲ့ စင်နောက်ကိုသွားစပ်စုပြီး ဒီလူတွေနဲ့အတူ လိုက်ပါသွားဖို့ကိုလည်း ဆုံးဖြတ်လိုက်သေးတာပါ။ သူဟာအစပိုင်းမှာတော့ ရုပ်သေးပွဲပြစားတဲ့သူတွေအဖွဲ့ထဲမှာ ပျော်နေပေမယ့် တစ်ရက်မှာတော့ သူ့အတွက် ဒုက္ခအကြီးအကျယ် ဖြစ်ခဲ့ပါတော့တယ်။ ဒါကဘာလဲဆိုတော့ ရုပ်သေးပွဲရဲ့ ခေါင်းဆောင်ဖြစ်သူက မီးမွှေးဖို့ သစ်သားလိုနေချိန်မှာ သစ်သားရုပ်သေးရုပ်လေး ပင်နော့ချီယိုကို ထင်းအနေနဲ့ မီးရှို့ဖို့ စီစဉ်တာပဲဖြစ်ပါတယ်။ ဒီအခါကျမှ ပင်နော့ချီယိုက အရမ်းကိုကြောက်လန့်သွားပြီး ရုပ်သေးပွဲခေါင်းဆောင်ကို တောင်းပန်ပြီး သူ့မှာ ဆင်းရဲတဲ့ လက်သမားဖခင်ကြီး ရှိနေကြောင်း သူဟာအိမ်ကနေထွက်ပြေးလာခဲ့သူဖြစ်ကြောင်း ရှင်းပြပါသတဲ့။ ပင်နော့ချီယိုရဲ့ သနားစရာဖခင်ကြီး အကြောင်းကို သိသွားတဲ့ ရုပ်သေးပွဲခေါင်းဆောင်က ပင်နော့ချီယိုကို နောက်ဒီလိုအိမ်ကနေ ထွက်ပြေးလာတာမျိုးမလုပ်ဖို့ ဆုံးမပြီး ပင်နော့ချီယိုရဲ့ ဖခင်အတွက် ကုတ်အကျီဝယ်ပေးဖို့ ရွှေဒင်္ဂါးပြား ၅ပြားကိုလည်း ပေးလိုက်ပါတယ်။ ပင်နော့ချီယိုက ရုပ်သေးပွဲခေါင်းဆောင်ကြီးကို ကျေးဇူးတင်စွာနဲ့ပဲ ရွှေဒင်္ဂါးတွေကိုယူကာ သူ့ဖခင်လက်သမားကြီးဆီ ပြန်သွားခဲ့ပါတော့တယ်။ ဒီဖြစ်ရပ်ကြောင့် နောက်ဆိုရင် ပင်နော့ချီယိုလေး အိမ်ကနေ ထွက်ပြေးရဲမှာ မဟုတ်တော့ဘူးနော်။ '
    ],
    '9' => [
        'image' => 'smart-kid-articles/story9.jpg',
        'title' => 'သနားစရာငန်းမလေးနဲ့ တစ်ကိုယ်ကောင်းဆန်တဲ့ ဇီးကွက်',
        'description' => 'တစ်ခါတုန်းက တောအုပ်ထဲက ရေကန်ကြီးထဲမှာ ငန်းမလေးတစ်ကောင် နေထိုင်လျှက်ရှိနေပါတယ်တဲ့။ ငန်းမလေးက ရေကန်ကြီးထဲမှာပဲ နေထိုင်ပြီး ညဘက်ရောက်လာရင် တစ်ဦးတည်း ပျော်ပျော်ပါးပါး ပျံသန်းဆော့ကစား နေလေ့ရှိတာပါ။  တစ်ညမှာတော့ ငန်းမလေး ရေကန်ထဲမှာ ဆော့ကစားနေတာကို တောထဲကနေ အစာရှာထွက်လာတဲ့ ဇီးကွက်လေးတစ်ကောင်က မြင်သွားပြီး ငန်းမလေးဆော့နေတာ အရမ်းလှတယ်လို့ သူက ချီးမွမ်းမိတ်ဆွေဖွဲ့ရင်း သူတို့နှစ်ဦးသား သူငယ်ချင်းတွေ ဖြစ်လာခဲ့ကြပါတယ်။ ဇီးကွက်လေးတွေဆိုတာက ညမှသာ အပြင်ကိုထွက်လေ့ရှိပြီး နေ့ခင်းဘက်တွေမှာ အလင်းရောင်ကိုရှောင်ပြီး အိပ်နေတတ်ကြတဲ့ သတ္တဝါတွေပါပဲ။

           ဒီလိုနဲ့ ဇီးကွက်လေးနဲ့ ငန်းမလေးက ရေကန်အနီးအနားမှာ နေ့ပေါင်းများစွာ အတူတကွ တွေ့ဆုံဖြစ်ခဲ့ကြပြီး ဇီးကွက်လေးက ဒီရေကန်ကြီးအနီးမှာ နေရတာကို ပျင်းရိလာပါသတဲ့။ ဒါနဲ့ ဇီးကွက်လေးက ငန်းမလေးကို သူတောထဲကို ပြန်တော့မှာဖြစ်ကြောင်း၊ သူရှိတဲ့တောထဲကို အချိန်မရွေး လာရောက်လည်ပတ်နိုင်ကြောင်း ပြောပြီး တောထဲပြန်ဝင်သွားခဲ့ပါတယ်။ တစ်ရက်မှာတော့ ငန်းမလေးက ဇီးကွက်လေးကို သတိရမိပြီး ဇီးကွက်လေးရှိရာ တောထဲကို သွားလည်ခဲ့ပါတယ်။ ဒါပေမယ့် ဇီးကွက်လေးရဲ့အိမ်ကို  ငန်းမလေး ရောက်သွားတဲ့အချိန်က နေ့ခင်းဘက် အချိန်ဖြစ်နေတာမို့  သူမက ဇီးကွက်လေးကို အိမ်ထဲမှာမတွေ့ခဲ့ပါဘူး။ ဘာလို့လည်းဆိုတော့ ဇီးကွက်လေးက သစ်ခေါင်းပေါက်ထဲမှာ မှောင်ရိပ်ခိုပြီး နေ့ခင်းအလင်းရောင်ကို ရှောင်ပုန်းနေလို့ပါပဲ။  ငန်းမလေးက သူ့ကိုလာရှာတယ်ဆိုတာသိသွားတဲ့ ဇီးကွက်လေးက နေအလင်းရောင်ပျောက်သွားတဲ့ ညပိုင်းအချိန်ထိ ငါ့ကိုစောင့်ပေးပါ၊ ညကျရင် ငါထွက်လာခဲ့ပါ့မယ်လို့ ပြောပါသတဲ့။ ဒါနဲ့ပဲ ငန်းမလေးက ဇီးကွက်လေးနဲ့ညဘက်မှာ တွေ့ပြီး နောက်နေ့မနက်ကျတော့ သစ်ခေါင်းထဲမှာ မှောင်ရိပ်ခိုနေတဲ့ ဇီးကွက်လေးကို စောင့်ရတာပေါ့။

           အဲဒီအချိန်မှာပဲ မထင်မှတ်ထားတဲ့ အဖြစ်အပျက်တစ်ခု ဖြစ်လာခဲ့ပါတယ်။ ဒါကဘာလဲဆိုတော့ မနက်စောစောပိုင်းမှာ ဇီးကွက်လေးနဲ့ ငန်းမလေးရှိနေတဲ့ သစ်ပင်အောက်ကနေ လူတစ်စုဖြတ်သွားတုန်း ဇီးကွက်လေးရဲ့ အော်သံကို ကြားသွားကြတာပါပဲ။ အဲဒီလူတွေက ဇီးကွက်အော်သံက သူတို့အတွက် ကံမကောင်းစေဘူးလို့ မှတ်ယူပြီး ဇီးကွက်လေးကို ပစ်သတ်ဖို့ ကြိုးစားကြပါတော့တယ်။  အဲဒီအခါမှာ ဇီးကွက်လေးက ပျံသန်းထွက်ပြေးသွားပြီး ရေကန်ကြီးနားက ခိုအောင်းလို့ရတဲ့အပေါက်ထဲမှာ သွားရောက်ပုန်းအောင်းနေခဲ့ပါသတဲ့။ ဒါကိုမရိပ်မိပဲ အချိန်မီပြေးလွှားခြင်းမပြုနိုင်တဲ့ ငန်းမလေးကတော့ လူတွေပစ်လိုက်တဲ့ မြားထိမှန်ပြီး နေရာမှာပဲ သေဆုံးသွားရပါတော့တယ်။

              ဒီပုံပြင်လေးကို ဖတ်ပြီး ကလေးတို့လည်း ဘယ်လိုအခက်အခဲပဲ ကြုံကြုံ ကိုယ့်ရဲ့ သူငယ်ချင်းတွေကို စွန့်ခွာပြေးတာမျိုး မလုပ်ဖို့ သတိထားရမယ်နော်။'
    ],
    '10' => [
        'image' => 'smart-kid-articles/story10.jpg',
        'title' => 'မင်းသမီးလေး ရို့စ် နှင့် ရွှေငှက် ပုံပြင်',
        'description' => 'လွန်လေပြီးသော နှစ်များစွာအရင်က ရှေးခတ်တိုင်းပြည်ကြီး တစ်ခုမှာ ချောမောလှပတဲ့ မင်းသမီးလေးတစ်ဦး နေခဲ့ပါသတဲ့။ သူမမှာ အနီရောင် ဆံပင်အရှည်ရှိခဲ့ပြီး နှင်းဆီပန်းတွေကို အလွန်နှစ်သက်တာကြောင့် လူတိုင်းက သူမကို Princess Rose (နှင်းဆီ မင်းသမီး) လို့ ခေါ်ခဲ့ကြပါတယ်။

 

နေဝင်ပြီး မှောင်ရီပျိုးစ ညနေခင်းတိုင်းမှာ မင်းသမီး ရို့စ် ဟာ လသာဆောင်ကို ထွက်ပြီး လက်ခုပ်တီးလေ့ ရှိသတဲ့။ အဲဒီလို လက်ခုပ်တီးလိုက်ပြီဆိုတာနဲ့ ရွှေရောင်ငှက်တစ်ကောင်ဟာ ဘယ်ကမှန်းမသိ ပျံသန်းလာပြီး သူမ ပခုံးပေါ် လာနားပါတော့တယ်။ ချက်ချင်းဆိုသလို မင်းသမီးရဲ့ ဆံပင်ဟာ အနီရောင်ရဲရဲ တောက်ပပြီး လင်းဝင်းသွားပါတော့တယ်။ ငှက်လေးက နှစ်သက်ကြည်နူးဖွယ် သံစဉ်တစ်ခုကို စတင်ကျူးရင့်လိုက်ပြီဆိုတာနဲ့ မင်းသမီးလေးဟာ အဲဒီ သံစဉ်နဲ့အတူ သီချင်းတစ်ပုဒ်ကို လိုက်ဆိုခဲ့ပြီး တိုင်းပြည်ရှိ ပြည်သူအားလုံး အိပ်ပျော် သွားကြကာ နံနက် အရုဏ်ဦးထိ အိပ်မက်ကောင်းတွေထဲ ရှိနေခဲ့ကြပါတယ်။

 

အဲဒီလိုနဲ့ နှစ်ပေါင်းများစွာ ကုန်လွန်လာခဲ့ပါပြီ…...

 

ညနေခင်းတိုင်း မင်းသမီး ရို့စ် ဟာ ရွှေငှက်လေးနဲ့အတူ ပြည်သူအားလုံး အိပ်ပျော်ပြီး နံနက် မိုးသောက်သည် အထိ အိပ်မက်လှလှလေးတွေ မက်နေနိုင်ဖို့ သာယာနာပျော်ဖွယ် အိပ်ရာဝင်တေး တစ်ပုဒ်ကို ဆိုပြခဲ့ပါတယ်။

 

သို့ပေမဲ့ ဒါဟာ ကြောက်မက်ဖွယ် အဖြစ်အပျက်တစ်ခု မဖြစ်ခင်အချိန်အထိပါဘဲ……မကောင်းသော မှော်ပညာ တတ်ကျွမ်းတဲ့ အမျိုးသမီးတစ်ဦးဟာ မင်းသမီး ရို့စ် အကြောင်းကို သိသွားပြီး သူမကို ကျိန်စာတိုက်ဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။

 

အဲဒီ စုန်းမဟာ “Abracadabra…..Sim-Sala-Bim” ဆိုတဲ့ မှော်ဂါထာကို ရွတ်ဖတ်ရင်း “ရို့စ် ၏ အရောင် မှေးမှိန်စေ” ဟု ကျိန်စာတိုက်လိုက်ကာ မင်းသမီး ရို့စ် ၏ ဆံပင်အရောင်မှာ ချက်ချင်းဆိုသလို ကတ္တရာကဲ့သို့ နက်မှောင်သည့် အရောင်အဖြစ် ပြောင်းလဲသွားခဲ့လေတော့၏။

အဲ…..ထိုနေ့ ညနေခင်းမှာလည်း အရင်အတိုင်းဘဲ မင်းသမီး ရို့စ် ဟာ လသာဆောင်ကို ထွက်ပြီး လက်ခုပ်တီး ပြန်ပါတယ်။ သို့ပေမဲ့ ရွှေငှက်လေး ရောက်လာခဲ့ချိန်မှာတော့ သူမ ဆံပင်ဟာ အနီရောင်အစား အနက်ရောင် တောက်နေခဲ့ပါတယ်။ ငှက်ကလေးဟာ သူ့ရဲ့ သာယာနာပျော်ဖွယ် သံစဉ်လေးကို သီကျူးခဲ့ပြီး မင်းသမီး ရို့စ် ဟာလည်း သူမရဲ့ ချော့တေးကို ပုံမှန်အတိုင်း ဆိုခဲ့ပါတယ်။ တိုင်းပြည်ရှိ လူသူအားလုံး အိပ်ပျော်သွားခဲ့ပေမဲ့ အဲဒီညမှာတော့ သူတို့ အိပ်မက်ဆိုးတွေ၊ တုန်လှုပ်ခြောက်ခြားစေတဲ့ အိပ်မက်တွေသာ မြင်မက်ခဲ့ကြပါတယ်။

 

နောက်နေ့မှာတော့ ဝမ်းနည်းပူဆွေးနေတဲ့ မင်းသမီးဟာ ငှက်ကလေးကို “ ရွှေငှက်ရေ…..ငါ့လူတွေရဲ့ အိပ်မက် တွေကို မိုးသောက်ချိန်ထိ လှပနေအောင် ငါဘယ်လိုပြန်လုပ်နိုင်မလဲ….ပြောပြပါဦး”  ဟု မေးမြန်းခဲ့လေ၏။

 

“ အနက်ရောင်ဆံပင်……နှင်းဆီရေထဲ” ဟု ငှက်ကလေးက အသံစာစာဖြင့် ပြန်ဖြေခဲ့၏။

 

မင်းသမီးဟာ ငှက်ကလေးရဲ့ အကြံပေးမှုအပေါ် တွေဝေနေခဲ့ပါတယ်။ သို့သော်လည်း အဲဒီ အကြံဉာဏ်ကို သူမ လက်ခံခဲ့ပါတယ်။ သူမ ရေဇလုံတစ်ခုကို ရေဖြည့်ခဲ့ပြီး နှင်းဆီပွင့်ဖတ်တွေကို ရေပြင်ပေါ်ဖျန်းချခဲ့ပါတယ်။ ထို့နောက် နှင်းဆီရေထဲ ဆံပင်ကိုနှစ်လိုက်သည့်အခါ ဆံပင်ဟာ ချက်ချင်း အနီရောင် ပြန်ပြောင်းသွားခဲ့ပါတယ်။

 

အဲဒီနေ့ ညနေခင်း ငှက်ကလေး သူမ ပခုံးပေါ် လာနားခဲ့ချိန်မှာတော့ သူမရဲ့ ဆံပင်တွေဆီက တောက်ပနေတဲ့ အနီရောင် အလင်းတန်းဟာ ညရဲ့မိုးကောင်းကင်ကို တစ်ကြိမ်ထပ်ပြီး လင်းဝင်းစေခဲ့ပါတယ်။ မင်းသမီးလေးဟာ သူမရဲ့ ချော့တေးကို သီဆိုခဲ့ပြီး တိုင်းပြည်ရှိ ပြည်သူအပေါင်းလည်း နံနက်မိုးသောက်သည်ထိ အိပ်မက်ကောင်း များနှင့်အတူ အိပ်ပျော်သွားခဲ့ကြလေတော့၏။

 

စုန်းမလည်း သူမကျိန်စာ ပျက်ပြယ်သွားခဲ့ရသည့်အတွက် အလွန်အမင်း ဒေါသဖြစ်နေခဲ့ပြီး နောက်တစ်ကြိမ် ထပ်ပြီး ကျိန်စာတိုက်ဖို့ ဆုံးဖြတ်ခဲ့ပါတော့တယ်။


“Abracadabra, Sim-Sala-Bim…..ရို့စ် ၏ အရောင် မှေးမှိန်စေ” ဟု ယခင်အတိုင်း ကျိန်စာတိုက်ပြန်ကာ မင်းသမီးရို့စ်၏ ဆံပင်အရောင်လည်း ကတ္တရာကဲ့သို့ နက်မှောင်သည့် အရောင်အဖြစ် ပြန်၍ပြောင်းသွားခဲ့ရ လေ၏။ ဒီတစ်ကြိမ်မှာတော့ စုန်းမဟာ တစ်တိုင်းပြည်လုံးမှာရှိတဲ့ နှင်းဆီပန်းတွေကို စုဆောင်းထားခဲ့ပါတယ်။

“ ဒီတစ်ခါ ငါ့ကြိမ်စာကို နင် ဘယ်လိုပျယ်အောင် လုပ်ဦးမလဲ ငါတို့ ကြည့်ကြသေးတာပေါ့” ဟု စုန်းမက ဒေါသအပြည့်နဲ့ သရော်ခဲ့ပါတယ်။

 

ဝမ်းနည်းပူဆွေးနေတဲ့ မင်းသမီးဟာ ငှက်ကလေးကို “ ရွှေငှက်ရေ….ငါ့လူတွေရဲ့အိပ်မက်ကို မိုးသောက်ချိန်ထိ လှပနေအောင် ငါဘယ်လိုပြန်လုပ်နိုင်မလဲ….ပြောပြပါဦး”  ဟု တစ်ကြိမ်ထပ်ပြီး မေးမြန်းခဲ့လေ၏။

 

ငှက်လေးလည်း ယခင်အတိုင်းပင် “အနက်ရောင်ဆံပင်….နှင်းဆီရေထဲ” ဟု အသံစာစာဖြင့် ပြန်ဖြေခဲ့၏။

 

“ အဲဒါတော့ ဟုတ်ပြီ….သို့ပေမဲ့ နှင်းဆီပန်းကို ခု ငါ ဘယ်မှာသွားရှာရမှာတုန်း?” ဟု ရို့စ်က ထပ်မေး၏။

 

ငှက်ကလေးကတော့ “အနက်ရောင်ဆံပင်….နှင်းဆီရေထဲ” ဟု ပင် အသံတိုတို ပြတ်ပြတ်ဖြင့် ထပ်ဖြေ၍ အဝေးကို ပျံသွားခဲ့လေ၏။

 

မင်းသမီးဟာ ဘာလုပ်ရမှန်းမသိ ဖြစ်နေခဲ့ပါတယ်။ သူမဟာ ဘယ်လောက်တောင် စိတ်ထိခိုက်နေခဲ့သလဲ ဆိုရင်….သူမမျက်ဝန်းတွေထဲမှာ မျက်ရည်စတွေ အပြည့်ဖြစ်သွားပြီး မျက်ရည်တစ်စက်ဟာ အောက်ကမြေပြင် ပေါ်ကို ဆီးကျသွားခဲ့ပါတယ်။

 

အဲ……ထိုအချိန်မှာဘဲ ငယ်ရွယ်နုပျိုပြီး ခန့်ငြားတဲ့ မင်းသားလေးတစ်ယောက်ဟာ မင်းသမီး၏ လသာဆောင် အောက်တွင် ရပ်လိုက်ပြီး သေတ္တာအသေးလေးတစ်ခုကို ထုတ်ကာ ထိုသေတ္တာထဲရှိ ဆံပင်အနီ တစ်ပင်ကို အပြင်သို့ ထုတ်ယူလိုက်လေ၏။

 

ထို့နောက် မင်းသားလေးဟာ အောက်သို့ငုံ့ပြီး မြေပြင်ပေါ်ရှိ မင်းသမီးလေး၏ မျက်ရည်စက်ပေါ်တွင် ထို ဆံပင်နီလေးကို ထားလိုက်လေ၏။

 

အဲဒီနောက်မှာတော့ အံ့ဖွယ်ဖြစ်ရပ်တစ်ခု ဖြစ်ခဲ့လေ၏။ ထိုဆံပင်နီဟာ နှင်းဆီပန်းတစ်ပွင့် အဖြစ်ကို ချက်ချင်း ပြောင်းသွားခဲ့လေ၏။

 

မင်းသားလေးဟာ နှင်းဆီပန်းကို ကောက်ပြီး မင်းသမီးလေးရှိရာ အပေါ်သို့ ယူဆောင်သွားခဲ့တော့၏။

 

နှင်းဆီပန်းကို တွေ့သွားသည်နှင့် ရို့စ်ဟာ သူမ မျက်ရည်တွေကို ချက်ချင်း သုတ်လိုက်ပြီး ရေဇလုံထဲရှိ ရေထဲ ထည့်ရန် နှင်းဆီပွင့်ဖတ်များကို ဆွဲခြွေလေတော့၏။ ပြီးနောက် သူမဆံပင်ကို ရေထဲနှစ်လိုက်သည့်အခါ စုန်းမ၏ ကျိန်စာလည်း ထပ်၍ ပျက်ပြယ်ခဲ့ပြန်၏။

 

လူတိုင်း အံ့အားသင့်၍ ပင့်သက်ရှိုက်ကုန်ကြပြီး ဘုရင်ကြီးက မင်းသားလေးအား “ ဟေ့…ကောင်လေး မင်း အဲဒီ ဆံပင်အနီကို ဘယ်ကတွေ့ခဲ့တာတုန်း?” ဟုမေးခဲ့၏။

 

“မင်းသမီးလေးနဲ့ ကျွန်တော်တို့နှစ်ဦးစလုံးဟာ ကလေးဘဝက…. သူမအပေါ် ကျွန်တော့်ရဲ့သစ္စာရှိမှု သင်္ကေတ အဖြစ် ကျွန်တော်က သူမဦးခေါင်းက ဆံပင်တစ်မျှင်ကို နှုတ်ယူထားခဲ့ပြီး သူမဟာလည်း ကျွန်တော့်အတိုင်းဘဲ ကျွန်တော့် ဆံပင်တစ်ချောင်းကို နှုတ်ယူထားခဲ့ပါတယ်။” ဟု မင်းသားလေးက ဖြေ၏။

 

“ ဒါ အမှန်ပါ အဖေ” ဟု မင်းသမီးလေးက အတည်ပြုပြီး သေတ္တာအသေးလေး တစ်ခုကို ထုတ်ယူခဲ့ပါတယ်။ ပြီးနောက် သေတ္တာထဲရှိ မင်းသားလေး၏ ဦးခေါင်းက ဆံပင်တစ်ချောင်းကို ပြရန် သူမဟာ ထိုသေတ္တာငယ် လေးကို ဖွင့်ပြခဲ့ပါတယ်။

 

လူတိုင်းဟာ  ဤသတင်းကြောင့် ကြည်နူးဝမ်းသာ ဖြစ်ခဲ့ကြပါတယ်။ မင်းသားလေးနှင့် မင်းသမီး ရို့စ် ဟာလည်း ထိုနေ့မှာဘဲ လက်ထပ်ခဲ့ကြပါတယ်။

 

စုန်းမကြီးလည်း သူမ၏ ကျိန်စာ ထပ်မံ၍ ပျက်ပြယ်သွားခဲ့သည်ကို သိရှိပြီး သူမ၏ ဆိုးယုတ်ခြင်းများ အဆမတန် ကြီးထွားကာ သူမကိုယ်တိုင်လည်း အစိတ်စိတ်အမွှာမွှာ ပေါက်ကွဲထွက်သွားခဲ့ပေတော့၏။

 

အဆုံးမှာတော့ နှင်းဆီပန်းများ တိုင်းပြည်အနှံ့ ဥယျာဉ်တိုင်းတွင် တစ်ဖန်ပြန်၍ ပွင့်လန်းခဲ့ပါတယ်။ ထို့အပြင် မင်းသမီး ရို့စ်ဟာလည်း ပြည်သူအားလုံး နံနက်မိုးသောက်သည်အထိ အိပ်မက်ကောင်းများနှင့် အိပ်ပျော်နိုင်ရန် သူမ၏ ကြည်နူးဖွယ် ချော့တေးကို  ညနေခင်းတိုင်း ဆက်လက်ကျူးရင့်သွားလေတော့၏။'
    ],
    '11' => [
        'image' => 'smart-kid-articles/story11.jpg',
        'title' => 'စင်ဒရဲလား',
        'description' => 'စင်ဒရဲလား အတော်ငယ်ငယ် ကလေးဘဝထဲက သူ့အမေဟာ သူမကို သူ့ထက် အသက်အများကြီး ကြီးတဲ့ ဖအေတူမအေကွဲမောင်နှမတွေနဲ့ သူ့အဖေရဲ့အုပ်ထိန်းမှုအောက်မှာချန်ထားပြီး ဆုံးပါးသွားခဲ့ပါတယ်။စင်ဒရဲလား ရဲ့အဖေဟာ အိမ်ထောင်နှစ်ကြိမ်ပြုခဲ့ပြီး သူ့အမေဟာ ဒုတိယဇနီးဖြစ်ခဲ့ပါတယ်။အခုတော့စင်ဒရဲလားရဲ့မောင်နှမ တွေဟာ သူမကို မချစ်ကြသည့်အပြင် အလွန်ကရုဏာမဲ့နေခဲ့ကြပါတယ်။ သူမကြီးပျင်းလာတဲ့အခါမှာ သူတို့ဟာ အစေခံတစ်ယောက်အဖြစ် သူမကိုအလုပ်လုပ်စေခဲ့ပြီး ကျောက်မီးသွေးများပင် ခွဲခိုင်းခဲ့လေသတဲ့။တကယ်တော့  Cinderella ဆိုတာဟာ သူမရဲ့နာမည်အရင်းမဟုတ်ခဲ့ပါဘူး။ကျောက်မီးသွေး(cinder)ခွဲခြင်းကို အကြောင်းပြုပြီး သူတို့က သူမကို စင်ဒရဲလားဟု လှောင်ပြောင်ခေါ်ဆိုခဲ့ကြတာ ဖြစ်ပါတယ်။ သို့ပေမဲ့ အဲဒီနောက်ပိုင်းမှာတော့ သူမနာမည်အရင်းကို မေ့သွားကြသည်အထိ အဲဒီနာမည်ပြောင်နဲ့ဘဲ သူမကို လူအများသိခဲ့ကြပါတယ်။

 

သူမဟာ အလွန်သည်းခံတတ်တဲ့ မိန်းမကောင်းတစ်ဦး ဖြစ်တာကြောင့် ရက်စြက်ကမ်းကြုတ်တဲ့ သူမရဲ့အစ်မ တွေကလွဲပြီး အားလုံးက သူမကို ချစ်ခင်နှစ်သက်ခဲ့ကြပါတယ်။

 

စင်ဒရဲလား အသက် (၇)နှစ်လောက်တုန်းက သူတို့နေနေကြတဲ့ တိုင်းပြည်ရဲ့ဘုရင်ဟာ တိုင်းပြည်အတွင်းရှိ အမျိုးသမီးအားလုံးအတွက် ကပွဲတစ်ခု စီစဉ်ပေးခဲ့ပါတယ်။ အခြားသူများနည်းတူ စင်ဒရဲလားရဲ့ အစ်မတွေကို လည်း ဖိတ်ကြားခဲ့ပါတယ်။ ကပွဲသွားဖို့အတွက် စင်ဒရဲလားကို သူတို့ အဝတ်အစားတွေ ပြင်ဆင်ခိုင်းခဲ့ပေမဲ့ စင်ဒရဲလားကို ကပွဲသွားခွင့်ပြုဖို့တော့ ဘယ်တုန်းကမှ မတွေးခဲ့ပါဘူး။

 

“အသင်တို့နဲ့အတူ ကျွန်မကို ကပွဲခေါ်သွားမယ်လို့ ကျွန်မမျှော်လင့်တယ်” ဟု စင်ဒရဲလား နူးညံ့သိမ်မွ့စွာဖြင့် ပြောခဲ့လေ၏။

 

“အော်….သေချာပေါက် ခေါ်သွားမှာပေါ့” ဟု အစ်မအကြီးက မျက်နှာရွဲ့၍ အဖြေပေးပြီးနောက် “အဲဒီမှာ ကျောက်မီးသွေးခွဲတဲ့ သူတစ်ယောက်အတွက် နေရာမရှိဘူး၊ အိမ်မှာနေပြီး နင့်အလုပ်ကို နင်လုပ်” ဟု ဆိုခဲ့၏။

 

သူတို့ထွက်သွားကြတဲ့အခါ စင်ဒရဲလားဟာ စိတ်ထဲအလွန်ဝမ်းနည်းသွားခဲ့ပြီး နာကြည်းစွာ ထိုင်၍ ငိုကြွေးခဲ့ လေ၏။ သို့သော်ငြားလည်း အစ်မတွေရဲ့ အကြင်နာမဲ့မှုကိုတွေးပြီး သူမ ဝမ်းနည်းစွာ ထိုင်ချလိုက်သည်နှင့် ပန်းခြံထဲမှ အသံတစ်ခုက သူမကို ခေါ်နေခဲ့ပါတယ်။ ဒါနဲ့ ပန်းခြံထဲ ဘယ်သူရှိနေသလဲကြည့်ဖို့ သူမ အပြင်ထွက် သွားခဲ့လေ၏။ အဲဒီမှာ ရှိနေခဲ့တာကတော့ သူမကြုံနေရတဲ့ အခက်အခဲကို ကူညီပေးမယ့် ကောင်းမွန်သော မှော်အစွမ်းရှိသည့် နတ်မိမယ်အိုတစ်ဦးဘဲ ဖြစ်ပါတယ်။

 

“ မငိုပါနဲ့ စင်ဒရဲလား….သင်ဟာ ကြင်နာစိတ်ရှိတဲ့ မိန်းမရွယ်တစ်ဦးဖြစ်တာမို့ သင်လည်း ကပွဲကို သွားရမှာပါ။ ငါ့ကို ရွှေဖရုံသီး ခပ်ကြီးကြီးတစ်လုံး ယူလာပေး” ဟု နတ်မိမယ်က ဆိုခဲ့၏။

 

သူမအား ပြောသည့်အတိုင်း စင်ဒရဲလားနာခံခဲ့ပြီး နတ်မိမယ်က ရွှေဖရုံသီးကို သူမ၏ မှော်တုတ်တံဖြင့်ထိကာ ခမ်းနားတဲ့မြင်းလှည်းတစ်ခုအဖြစ် ပြောင်းလဲသွားစေခဲ့ပါတယ်။ပြီးနောက် စင်ဒရဲလားကို ကြွက်ထောင်ချောက်ဆီ သွားပြီး သူမအား ကြွက်အကြီးတစ်ကောင် ယူလာပေးဖို့ ပြောခဲ့ပါတယ်။ စင်ဒရဲလားလည်း သူ့အားပြောသည်ကို နာခံခဲ့ပြီး မှော်တုတ်တံဖြင့် ကြွက်ကိုထိလိုက်တဲ့အခါမှာတော့ အဲဒီကြွက်ဟာ ထက်မြက်တဲ့ မြင်းလှည်းသမား တစ်ဦးအဖြစ် ပြောင်းသွားခဲ့ပါတယ်။ ထို့နောက် ကြွက်ပေါက်စနှစ်ကောင်ကို အခိုင်းစေအမျိုးသားများအဖြစ် ပြောင်းလဲခဲ့ပြီး နှံကောင်လေးကောင်ကို မြင်းဖြူများအဖြစ် ပြောင်းလဲခဲ့ပါတယ်။ ပြီးနောက် စင်ဒရဲလားရဲ့ စုတ်ပြဲ နေတဲ့ အဝတ်အစားကို နတ်မိမယ်ကြီး ထိလိုက်တဲ့အခါမှာတော့ ဇာဖြင့် စက္ကူပုံကွန့် အလှဆင်ထားတဲ့ အလွန် တန်ဖိုးကြီးသည့် ပိုးထည်ပွဲတက်ဂါဝန်အရှည် ဖြစ်သွားခဲ့ပါတယ်။ စင်ဒရဲလားရဲ့ လက်တွေ၊ လည်ပင်းနဲ့သူ့ဆံပင် တွေထဲမှာ စိန်တွေ လင်းလက်တောက်ပနေခဲ့ပါတယ်။ စင်ဒရဲလားရဲ့ ကြင်နာတဲ့ နတ်မိမယ်ကြီးက “ဒီလောက် ချစ်စရာကောင်းတဲ့ မိန်းကလေးမျိုး သူမတွေ့ဖူးပါလား” ဟုတွေးနေခဲ့လေ၏။ သူမရဲ့ဟောင်းနွမ်းနေတဲ့ ဖိနပ်ဟာ ဆွဲဆောင်မှုအတိရှိပြီး စိန်ကဲ့သို့ လင်းလင်းလက်လက် ဖန်သား ရှေ့ထိုးဖိနပ်တစ်ရံ ဖြစ်သွားလေတော့၏။

 

“ အခု ကပွဲကို သွားပေတော့ ကလေးမရေ….ပျော်ပျော်နေပါ သို့သော် အဲဒီအခန်းထဲက ၁၁နာရီမထိုးခင် ထွက်လာဖို့တော့ သတိရှိပါ။ ၁၁နာရီထိုးလို့မှ မထွက်လာဘူးဆိုရင်တော့ သင့်အဝတ်အစားတွေဟာ နဂိုအတိုင်း စုတ်ပြဲနေတဲ့ အဝတ်အစားတွေ ပြန်ဖြစ်သွားလိမ့်မယ်။ စိတ်ပျော်ရွှင်မှုကို ငါအလိုတူပေမဲ့ အပျော်လွန်ကျူးတာ ကိုတော့ ငါခွင့်မပြုဘူး…..ငါ့စကားကို နားထောင်ပြီး မင်းရဲ့ကျေးဇူးသိတတ်မှုကို ထုတ်ဖော်ပြသလိမ့်မယ်လို့ ငါ မျှော်လင့်တယ်” ဟု နတ်မိမယ်ကြီးက ဆိုခဲ့၏။


စင်ဒရဲလားလည်း နတ်မိမယ်ကြီးကိုနမ်းပြီး ကျေးဇူးတင်စကားဆိုခဲ့လေ၏။ ထို့နောက် မြင်းလှည်းထဲဝင်ပြီး အနောက်တွင် သူမ၏ အစေခံအမျိုးသားများ လိုက်ပါလျှက် ခမ်းခမ်းနားနားပုံစံဖြင့် ထွက်ခွာသွားခဲ့လေ၏။ နတ်မိမယ်ကြီးလည်း သူမထွက်သွားသည့်အခါ နတ်ပြည်သို့ ပြန်သွားခဲ့လေ၏။

ဘုရင့်နန်းတော်တွင် စင်ဒရဲလားအား အထူးလေးစားစွာဖြင့် ကြိုဆိုခဲ့ကြလေ၏။ နန်းတော်၏ ရာထူးအကြီးဆုံး အမှုထမ်းကပင် သူမ၏မြင်းလှည်းနှင့် အဝတ်အစားကိုကြည့်ပြီး အလွန်ကြီးကျယ်မြင့်မြတ်တဲ့ အမျိုးသမီးတစ်ဦး ဖြစ်ရမည်ဟုတွေးကာ သူမကိုဦးညွတ်နှုတ်ဆက်ပြီး ကပွဲခန်းမထဲ ချက်ချင်းခေါ်ဆောင်သွားခဲ့လေတော့၏။

 

လူတိုင်း သူမကိုကြည့်ပြီး ဘယ်သူများဖြစ်မလဲလို့ အံ့အားသင့်နေခဲ့ကြသည်အထိ သူမ အလွန်လှနေခဲ့ပါတယ်။ မင်းသားလေးဟာ သူမကိုသူနဲ့အတူကဖို့ တောင်းဆိုခဲ့ပြီး အဲဒီနောက်မှာတော့ဘယ်သူနဲ့မှကဖို့ မလိုလားခဲ့ပါဘူး။

 

သို့ပေမဲ့ သူမဟာ အချိန်မပြည့်ခင်အရင် ကပွဲမှ အနည်းငယ် စောထွက်ဖို့ အလျင်စလိုပြုလုပ်ခဲ့ပြီး သူ့အစ်မတွေ အိမ်ပြန်မရောက်လာခင် အဝတ်အစားလဲဖို့ အချိန်ရခဲ့ပါတယ်။ သူတို့ ပြန်ရောက်ကြတဲ့အခါ ကပွဲမှာ လှပတဲ့ မင်းသမီးတစ်ယောက်ရှိနေခဲ့ပြီး မင်းသားလေးဟာ သူမနဲ့ အလွန်ပျော်နေခဲ့ကြောင်း စင်ဒရဲလားအား ပြန်ပြော ကြ၏။ သူတို့ပြောနေတဲ့ အမျိုးသမီးဟာ စင်ဒရဲလားမှန်း သူတို့မသိခဲ့ကြပါဘူး။ သူ့အစ်မတွေ သူ့ရဲ့အလှအပနဲ့ တင့်တယ်မှုကို ချီးမွမ်းနေကြပြီး သူတို့တွေ့ခဲ့တဲ့မိန်းကလေးဟာ တော်ဝင်မိန်းကလေးတစ်ယောက်မှန်းကျိန်းသေ တယ်လို့ ပြောနေသည်ကိုကြားရခြင်းဟာ စင်ဒရဲလားအတွက် ရယ်စရာဖြစ်နေခဲ့လေ၏။

 

မင်းသားလေးဟာ သူ့ရဲ့လှပတဲ့ အဖော်ဘက်(စင်ဒရဲလား)ကို ရှာမတွေ့ခဲ့၊ ဘယ်သူကမှလည်း ကပွဲခန်းမထဲက သူမထွက်သွားသည်ကို မမြင်ခဲ့ကြသည့်အတွက် ညစာစားချိန်မှာ မင်းသားလေးဟာ အတော် စိတ်အလိုမကျ ဖြစ်နေခဲ့ပါတယ်။ သို့သော်ငြားလည်း သူမကို နောက်တစ်ကြိမ်ထပ်တွေ့ရဖို့ဆိုတဲ့ မျှော်လင့်ချက်နဲ့ ဘုရင်ကြီးကို နောက်ကပွဲတစ်ခု ထပ်ပြီးစီစဉ်ပေးဖို့ သူ နားသွင်းဖျောင်းဖျခဲ့ပါတယ်။ အဲ….ဒီတစ်ကြိမ်လည်း အရင်အတိုင်း စင်ဒရဲလားအစ်မတွေ ကပွဲသို့ ထွက်သွားကြသည်နှင့် စင်ဒရဲလား၏ နတ်မိမယ်အိုကြီး ရောက်လာခဲ့ပြန်လေ၏။

 

“ သင်ဟာ အရင်တစ်ခေါက်တုန်းက အလွန်လိမ္မာပြီး စကားနားထောင်ခဲ့တဲ့အတွက် အခုထပ်ပြီး ငါမင်းကို အပြင်ထွက်ခွင့်ပေးမယ်” ဟု နတ်မိမယ်ကြီးက ကလေးမ(စင်ဒရဲလား)အား ဆိုခဲ့၏။

 

နတ်မိမယ်ဟာ ပထမ ကပွဲအပြီး နဂိုပုံစံတွေ ပြန်ဖြစ်သွားခဲ့ကြတဲ့ ကြွက်ကြီး၊ ကြွက်ပေါက်စတွေ၊နှံကောင်တွေနဲ့ ရွှေဖရုံသီးတွေကို ခမ်းနားတဲ့ မြင်းလှည်းနဲ့ အခြွေအရံတွေအဖြစ် ပြန်ပြောင်းလိုက်ပြီး စင်ဒရဲလားဟာလည်း နှင်းဆီရောင်ပိုးထည်နှင့် ပတ္တမြားတွေဝတ်ဆင်ပြီး တော်ဝင်ကပွဲသို့ သွားခဲ့ပြန်လေ၏။

မင်းသားလေးဟာ သူမကိုတွေ့တာနဲ့ ကဖို့တောင်းဆိုခဲ့ပြီး အခြားဘယ်အဖော်နဲ့မှ တွဲမကခဲ့ပါဘူး။ သူတို့နှစ်ဦး အတူကရင်း အကြင်နာမဲ့တဲ့ သူ့အစ်မတွေအနား ဖြတ်ကျော်သွားတဲ့အခါ သူတို့က သူမရဲ့အဝတ်အစားကို အားကျတဲ့ မျက်လုံးတွေနဲ့ ငေးနေခဲ့ကြသည်ကို လည်းကောင်း၊ သူမလိုကောင်းမွန်စွာဝတ်ဆင်၍ လှပနေဖို့ စိတ်ကူးနေကြသည်ကို လည်းကောင်း စင်ဒရဲလား သိနေခဲ့ပါတယ်။

 

ပျော်ရွှင်မှုတွေအကြား ရှိနေခဲ့သော်လည်း စင်ဒရဲလားဟာ နတ်မိမယ်ကြီးရဲ့ အမိန့်ကို သတိရှိနေခဲ့ပြီး ၁၀နာရီခွဲ၌ အခန်းထဲမှထွက်ကာ အိမ်သို့ပြန်လာခဲ့လေ၏။ သူ့အစ်မတွေလည်း စင်ဒရဲလား သူ့ရဲ့ဝတ်နေကျအဝတ်အစား အဟောင်းအစုတ်လေးတွေ ဝတ်ဆင်ထားပြီး သူတို့အား အဝတ်အစားလဲပေးဖို့ စောင့်နေသည်ကိုသာ တွေ့ခဲ့ကြ လေ၏။ ပြီးနောက် ယခင်အတိုင်း ဘယ်သူမှန်းမသိ သူတို့တွေ့ခဲ့တဲ့ မင်းသမီးလေး ဘယ်လောက်လှကြောင်း၊ ဘယ်လို ကောင်းမွန်စွာ ဝတ်ဆင်ထားကြောင်း စင်ဒရဲလားအား ပြန်ပြောကြလေ၏။

 

မင်းသားလေးဟာ သူ့ရဲ့ လှပတဲ့မိန်းကလေး ရုတ်တရက် ပျောက်ကွယ်သွားမှုအပေါ် ပြန်၍ စိတ်တိုနေခဲ့ပြီး ခမ်းနားတဲ့ ပြည်လုံးကျွတ်ကပွဲတစ်ခု ပြုလုပ်ပေးရန် ဘုရင်ကြီးအား နောက်တစ်ကြိမ်ထပ်၍ နားသွင်းဖျောင်းဖျခဲ့ ပြန်လေ၏။

 

“ ဟို အလှမယ်လေး ကပွဲမှာ ရှိနေမလားလို့ တွေးနေတာ….သူမဟာ အလွန်စွဲမက်ဖွယ်ကောင်းပြီး လူတိုင်းကို အကျည်းတန်သွားအောင် လုပ်ပစ်တာမို့ ငါတို့ အဝတ်အစားအသစ်တွေ ဝတ်သွားမှကိုရမယ်” ဟု စင်ဒရဲလား၏ အစ်မများက သူမကို ပြောခဲ့၏။

 

စင်ဒရဲလားလည်း သူတို့ကို အဝတ်အစားဝတ်ဖို့ ကူညီပေးရင်း ပြုံးနေခဲ့ပါတယ်။ နတ်မိမယ်ကြီး သူမကို       ကပွဲသွားခွင့် ပေးမယ်လို့ သူမတတ်အပ်သိနေခဲ့သည့်အတိုင်း နတ်မိမယ်ကြီးကလည်း အချိန်ကိုက်ရောက်လာ ခဲ့ပြန်ပါတယ်။ စင်ဒရဲလား၏ နာခံမှုကို ကျေနပ်နေခဲ့ပြီး ဒီတစ်ကြိမ်မှာတော့ သူမကို အပြာရောင် ပိုးထည်နှင့် ပုလဲတွေ ဝင်ဆင်စေခဲ့ပါတယ်။ ပြီးနောက် စင်ဒရဲလားလည်း ယခင်ပုံစံအတိုင်း ကပွဲသို့ သွားခဲ့လေတော့၏။

 

 

မင်းသားလေးဟာ စင်ဒရဲလားကို မျက်စိအောက်ကပင် အပျောက်မခံခဲ့ပါဘူး။ စင်ဒရဲလားကတော့ သူ့ကို ချီးမွမ်း မြှောက်ပင့်တဲ့ စကားတွေကိုကြားပြီး ဒီတစ်ကြိမ်မှာတော့ နည်းနည်းလေး အကျင့်ပျက်နေခဲ့ပါတယ်။ သူမကိုယ် သူမ ပိုပြီးတွေးနေမိခဲ့ပြီး နတ်မိမယ်ကြီးကို သိပ်မစဉ်းစားမိခဲ့ပါဘူး။ ဒီလိုနဲ့ အချိန်တွေ ကုန်လာခဲ့ပြီး နာရီကို ကြည့်လိုက်မိချိန်မှာတော့ ၁၁ နာရီထိုးဖို့  ၅မိနစ်သာ လိုတော့ကြောင်း သူမသိသွားလေတော့၏။

 

သူမ ချက်ချင်းပင် အခန်းထဲမှ အလျှင်အမြန် အပြင်ထွက်ပြီး တတ်နိုင်သမျှ မြန်မြန် နန်းတော်တလျောက် ပြေးထွက်ခဲ့လေ၏။ သို့သော်လည်း အဝင်ခန်းမဆီရောက်သည့်အခါ သူမရဲ့တန်ဖိုးကြီး ဖန်သား ရှေ့ထိုးဖိနပ် တစ်ဖက်ကို ဆုံးရှုံးခဲ့လေ၏။ ကျွတ်ကျန်ခဲ့သည့် ဖိနပ်ကိုကောက်ဖို့ မရပ်လိုက်ဘဲ တံခါးဆီသာ တစ်ဟုန်တိုး  သူမ ဆက်သွားခဲ့လေ၏။ စိတ်မကောင်းစရာ…..အခုတော့ နာရီက ၁၁ နာရီ ထိုးသည့်အသံ ပေးခဲ့လေပြီ။

 

၁၁နာရီ….ဘာမြင်းလှည်းမှ သူမ မတွေ့တော့ပါဘူး။ ရွှေဖရုံသီး၊ ကြွက်ကြီး နှင့် ကြွက်ပေါက်စတွေကိုသာ သူမ တွေ့ရပါတော့တယ်။ သူမ အဝတ်အစားတွေ နဂို အဟောင်းအစုတ်တွေအဖြစ် ပြောင်းခဲ့စဉ်မှာဘဲ ကြွက်တွေဟာ လည်း သူမကိုတွေ့ပြီး အဝေးကို ထွက်ပြေးသွားခဲ့ကြပါတယ်။ ဒီလိုနဲ့ ညအမှောင်ထဲဝယ် တစ်ယောက်တည်း အိမ်သို့ သူမ ပြေးသွားခဲ့ရလေတော့၏။

 

စင်ဒရဲလားကို ထပ်၍လွဲချော်သွားတဲ့အခါ မင်းသားလေးဟာ အလွန် အံ့အားသင့်သွားပြီး ကပွဲမှအပြင်ထွက်ကာ သူမအား လိုက်ရှာခဲ့လေ၏။ အစေခံအားလုံးကို သူမေးခဲ့သော်လည်း ဘယ်သူကမှ သူမထွက်သွားတာကို မမြင်ခဲ့ကြပါဘူး။ တံခါးစောင့်ကို မေးမြန်းကြည့်တဲ့အခါ တံခါးစောင့်က စုတ်ပြတ်စွာဝတ်ဆင်ထားတဲ့ သူဆင်းရဲ မိန်းကလေးတစ်ဦးကလွဲပြီး ဘယ်သူမှ နန်းတော်ထဲက အပြင်ထွက်မလာဘူးဟု ပြောခဲ့လေ၏။

 

သို့သော်လည်း စင်ဒရဲလားရဲ့ ဖန်ဖိနပ်လေးကို တွေ့မိခဲ့ခြင်းက မင်းသားလေးအဖို့ သ့ူရဲ့ လိုက်လံရှာဖွေခြင်း အတွက် ဆုလာဘ်တစ်ခု ဖြစ်ခဲ့ပါတယ်။ထိုဖိနပ်ဟာ ဘယ်ကမှန်းမသိတဲ့ သူ့မင်းသမီးလေးဖိနပ် ဆိုတာကိုတော့ သူ ကောင်းကောင်းသိနေခဲ့ပါတယ်။ သူ စင်ဒရဲလားကို အလွန်ချစ်နေခဲ့တာဟာ အခုတော့ သူမကို လက်ထပ်ဖို့ ပြတ်ပြတ်သားသား ဆုံးဖြတ်စေခဲ့ပါပြီ။သူ့မင်းသမီးဖိနပ်လို ဖိနပ်သေးသေးတစ်ရံကို အခြားဘယ်သူမှ ဝတ်နိုင်မှာ မဟုတ်မှန်း သူသိနေခဲ့တဲ့အတွက် သံတော်ဆင့်တစ်ယောက်ကိုလွှတ်၍ နိုင်ငံအတွင်းက အဲဒီဖန်ဖိနပ်ကိုစီးနိုင်တဲ့ ဘယ်မိန်းကလေးဖြစ်ဖြစ် သူ့ဇနီးဖြစ်ရလိမ့်မည်ဟု ကြေငြာခဲ့လေ၏။

 

မင်းသားလေးရဲ့ ကြင်ယာတော်ဖြစ်လိုတဲ့ ကျော်ကြားသူအမျိုးသမီးအားလုံး ထိုဖိနပ်ကိုစီးနိုင်ဖို့ ကြိုးစားခဲ့ကြပေမဲ့ မအောင်မြင်ခဲ့ကြပါဘူး။ စင်ဒရဲလားရဲ့ အစ်မတွေလည်း ကြိုးစားခဲ့ကြပြီး သူတို့လည်း ဝတ်လို့မရခဲ့ကြပါဘူး။ အဲဒီနောက် စင်ဒရဲလားက သူစမ်းကြည့်နိုင်မလားဟု မေးခဲ့ရာ သူ့အစ်မတွေက သူ့ကို ရယ်ခဲ့ကြလေ၏။ သို့ပေမဲ့ သူမ ဆန္ဒကိုကြားတဲ့အခါ မင်းသားလေးက သူမကို ဆင့်ခေါ်ခဲ့လေ၏။ စင်ဒရဲလားဟာ အလွန်သန့်ရှင်းသပ်ရပ် သော်လည်း ဟောင်းနွမ်းနေတဲ့ သူမအဝတ်အစားကိုဝတ်ဆင်လျှက် အစ်မများနှင့်သွားပြီး ဖိနပ်ကို ချက်ချင်းစီးပြ ခဲ့လေ၏။ ထို့နောက် သူမအိပ်ထဲက ကျန်ဖိနပ်တစ်ဖက်ကိုထုတ်ပြီး အခြားခြေတစ်ဖက်တွင် ဝတ်ဆင်ပြခဲ့လေ၏။

 

စင်ဒရဲလားကို စတွေ့ကတည်းက ဒီသူဆင်းရဲမလေးဟာ သူနဲ့တွဲကခဲ့တဲ့ မိန်းမလှလေးနဲ့ အတော်တူပါလားလို့ တွေးနေခဲ့တဲ့ မင်းသားလေးလည်း အလွန် ဝမ်းမြောက်သွားလေ၏။ မင်းသားလေးဟာ စင်ဒရဲလားကို သူမရဲ့ ဇာတ်လမ်း သူ့ကိုပြောပြဖို့ အလေးအနက် တောင်းဆိုခဲ့လေ၏။ သူမလည်း အလွန်ကျိုးနွံစွာဖြင့် ပြောပြခဲ့ပြီး အားလုံးလည်း အံ့သြကြီးစွာဖြင့် နားထောင်ခဲ့ကြလေ၏။

 

သူမ၏ ဇာတ်လမ်းအဆုံးသတ်သွားသည်နှင့် နတ်မိမယ်ကြီး ရုတ်တရက် အခန်းထဲသို့ ဝင်လာခဲ့ပြီး စင်ဒရဲလား၏ လက်ကို မင်းသားလေး၏ လက်ထဲထည့်ကာ…..

 

“ဒီကလေးမလေးကို သင့်ဇနီးမယားအဖြစ် ယူလိုက်ပါ မင်းသားလေး…သူမဟာ ကောင်းမွန်တယ်၊ ခန္တီတရားရှိပြီး  မတရားမှုအား သိမ်သိမ်မွေ့မွေ့နဲ့ ဘယ်လို အကြံပြုတင်ပြရမလဲဆိုတာကို သိပြီးဖြစ်တဲ့အတွက် တရားမျှတစွာနဲ့ ဘယ်လိုအုပ်ချုပ်ရမလဲ သူမ သိပါလိမ့်မယ်” ဟု ဆိုခဲ့၏။

 

ဒီလိုနဲ့ စင်ဒရဲလားဟာ မင်းသားလေးကို တရားဝင် ခမ်းခမ်းနားနား လက်ထပ်ခဲ့ပြီး အလွန်ပျော်ရွှင်စွာဖြင့် သူတို့နှစ်ဦး အတူနေသွားခဲ့ကြလေ၏။ သူမဟာ သူ့အစ်မတွေကို ခွင့်လွှတ်ပေးခဲ့ပြီး အလွန်ကြင်နာစွာဖြင့် သူတို့အား အမြဲဆက်ဆံခဲ့လေ၏။ စင်ဒရဲလားရဲ့ ဖန်ဖိနပ်ကို ရှာတွေ့ခဲ့ခြင်းဟာ မင်းသားလေးအဖို့တော့ သူဝမ်းသာနေရတဲ့ အဓိက အကြောင်းအရင်းပါဘဲ။'
    ],
    '12' => [
        'image' => 'smart-kid-articles/story12.jpg',
        'title' => 'Rose for Mother',
        'description' => 'A man stopped at a flower shop to order some flowers to be wired to his mother who lived two hundred miles away. As he got out of his car he noticed a young girl sitting on the curb sobbing. He asked her what was wrong and she replied, “I wanted to buy a red rose for my mother. But I only have seventy-five cents, and a rose costs two dollars.”

The man smiled and said, “Come on in with me. I’ll buy you a rose.” He bought the little girl her rose and ordered his own mother’s flowers. As they were leaving he offered the girl a ride home. She said, “Yes, please! You can take me to my mother.” She directed him to a cemetery, where she placed the rose on a freshly dug grave.

The man returned to the flower shop, canceled the wire order, picked up a bouquet and drove the two hundred miles to his mother’s house.'
    ],
    '13' => [
        'image' => 'smart-kid-articles/story13.jpg',
        'title' => 'The Rabbit and the Turtle',
        'description' => 'One day a rabbit was boasting about how fast he could run. He was laughing at the turtle for being so slow. Much to the rabbit’s surprise, the turtle challenged him to a race. The rabbit thought this was a good joke and accepted the challenge. The fox was to be the umpire of the race. As the race began, the rabbit raced way ahead of the turtle, just like everyone thought.

The rabbit got to the halfway point and could not see the turtle anywhere. He was hot and tired and decided to stop and take a short nap. Even if the turtle passed him, he would be able to race to the finish line ahead of him. All this time the turtle kept walking step by step by step. He never quit no matter how hot or tired he got. He just kept going.

However, the rabbit slept longer than he had thought and woke up. He could not see the turtle anywhere! He went at full speed to the finish line but found the turtle there waiting for him.'
    ],
    '14' => [
        'image' => 'smart-kid-articles/story14.jpg',
        'title' => 'တောတွင်းသားလေး “မော်ဂလီ” ပုံပြင်/oတ္ထုစာအုပ်',
        'description' => 'အိန္ဒိယနိုင်ငံ တောနက်ကြီးတစ်ခုတွင် ကလေးငယ်တစ်ယောက် ဝံပုလွေသားပေါက်လေးများနှင့် ဆော့ကစားနေပြီး မိခင် ဝံပုလွေမကြီးလည်း အနားတွင်ရှိနေပါသည်။ ဝံပုလွေမကြီးက ထိုကလေးငယ်အား “မော်ဂလီရေ…..ဂရုစိုက်ပါဦး….သင့်ကိုယ်သင် အနာတရဖြစ်အောင် လုပ်မိပါဦးမယ်” ဟု ပြော၏။

 

ဤပုံပြင်ကား သားငယ်ကလေး “မော်ဂလီ” နှင့် သူ၏သူငယ်ချင်းများအကြောင်း ရေးသားထားသည့် The Jungle Book oတ္ထုစာအုပ်မှ ဖြစ်ပါသည်။ မော်ဂလီ ကို ဝံပုလွေမက မွေးကင်းစကလေးငယ်တစ်ဦးအဖြစ်ဖြင့် အဆိုပါ တောနက်ကြီးထဲ တွေ့ရှိခဲ့ပြီး သူမ၏ ဝံပုလွေသားပေါက်လေးများကို ပြုစုဂရုစိုက်မွေးမြူသည့်အတိုင်း သူ့ကိုလည်း အလားတူ ပြုစုဂရုစိုက် မွေးမြူခဲ့ပါသည်။ မော်ဂလီ ဟာ ကလေးငယ်လေး ဘဝကပင် တောထဲရှိ တိရစ္ဆာန် အားလုံးနှင့် ဆော့ကစားနေခဲ့ပြီး သူ့မှာ ဝက်ဝံ “ဗလူး” နှင့် ကျားသစ်နက် “ဗာဂီရာ” အပြင် မျောက်အနွယ်ဝင် သူငယ်ချင်းများစွာ ရှိခဲ့ပါသည်။ သို့ပေမဲ့ ကျားကြီး “ရှားခန်း” ကတော့ သူ့မိတ်ဆွေတစ်ဦး မဟုတ်ခဲ့ပါဘူး။ ထို့ကြောင့် သူငယ်ချင်းများက မော်ဂလီ ကို ရှားခန်း ၏ ပိုင်နက်မှ ခပ်ဝေးဝေးနေဖို့ အမြဲ သတိပေးနေခဲ့ပြီး ရှားခန်း ဟာလည်း သူငယ်ကလေး မော်ဂလီ ကို မနှစ်သက်ဘဲ သူ့အပေါ် နစ်နာအောင် လုပ်နိုင်မယ့် အခွင့်အရေးကို အမြဲ စောင့်စားနေခဲ့ပါတယ်။  တစ်နေ့၌ မော်ဂလီ ဆော့ကစားနေစဉ် “မော်ဂလီ ရေ…..ရှားခန်းကြီးတစ်ယောက် ကြောက်မက်ဖွယ်ကောင်းလောက်အောင်  ဒေါသတွေဖြစ်နေတယ်။ သူ သင့်ကို သတ်ဖြတ်ချင်တဲ့အကြောင်း လူတိုင်းကိုပြောရင်း တစ်နေရာက တစ်နေရာ ရွှေ့ပြောင်းသွားလာနေတယ်” ဟု ဗလူး တစ်ယောက် မော်ဂလီ ဆီ အပြေးအလွှားလာပြော၏။ မော်ဂလီ ကတော့ “ စိတ်မပူနဲ့ ဗလူး ….ငါ့ကိုငါ ကာကွယ်နိုင်တယ်” ဟု ပြန်ဖြေခဲ့၏။

 

မော်ဂလီ မှာ အစီအစဉ်တစ်ခု ရှိနေခဲ့ပြီး အဲဒါကတော့ တန်ပြန်တိုက်ခိုက်ဖို့ဘဲ ဖြစ်ပါတယ်။ သူဟာ တောထဲမှ နွားထီး အရိုင်းများကို ရှားခန်းဆီ လွှတ်ပေးချင်ခဲ့ပါတယ်။ အဲလိုလုပ်နိုင်ဖို့အတွက် ရှားခန်းကို သူ ထောက်ချောက်ဆင် ဖမ်းခဲ့ရပါတယ်။ မော်ဂလီဟာ ရှားခန်း ဘယ်နေရာမှာ အချိန်အများဆုံး ဖြုန်းတတ်သလဲ ဆိုတာကို သိနေခဲ့ပြီး အဲဒီနေရာကတော့ မော်ဂလီရဲ့ လှိုဏ်ဂူ အဝေးရှိ တောင်တန်းများအတွင်းက ဆင်ခြေလျှော တစ်ခုဘဲ ဖြစ်ပါတယ်။ မော်ဂလီ ဟာ ရှားခန်း သူ့ကို မမြင်သွားစေချင်ခဲ့ပါဘူး။ ဘာလို့လဲဆိုတော့ ရှားခန်းကြီး သူ့ကို မြင်သွားခြင်းက သူ့အဖို့ အဆုံးသတ်ဖြစ်သွားမှာ မို့ပါဘဲ။ မော်ဂလီ ဟာ“ ငါ တောင်တန်းတွေ အပေါ် တစ်နေရာကတစ်နေရာ ရွှေ့ပြောင်းပြီး တောင်ထိပ်ကို ရှားခန်းကြီး မတွေ့အောင် သွားရမယ်။ ပြီးလျှင် တောင်ထိပ်ကနေ နွားရိုင်းများက ရှားခန်းဆီ အလျင်အမြန် ပြေးဆင်း ထိုးစစ်ဆင်နိုင်မယ်” ဟု စဉ်းစားခဲ့ပါသည်။

 

ထိုနေ့ ညနေပိုင်းမှာ မော်ဂလီဟာ အရှည်ဆုံး၊ အချွန်ဆုံး ဦးချိုတွေရှိတဲ့ နွားရိုင်း ရှစ်ကောင်ကို စုရုံးခဲ့ပြီး “ငါတို့ ဒီနေ့ အကြမ်းဖက် အုပ်စိုးနေခဲ့တဲ့ ရှားခန်းရဲ့ အင်ပါယာ ကို အဆုံးသတ်မယ်……ဒါ ငါ့ အစီအစဉ်ဘဲ” ဟု မော်ဂလီက ဆိုကာ ရှားခန်းကို သူ ဘယ်လိုတိုက်ခိုက်ချင်တယ် ဆိုတဲ့အကြောင်း နွားရိုင်းများကို ရှင်းပြခဲ့သည်။

 

အစီအစဉ်အတိုင်း ငိုက်မျဉ်းနေတဲ့ ကျားကြီး ရှားခန်း သတိမထားမိစေဘဲ တောင်ကို သူတို့ ဝန်းရံခဲ့ကြပါတယ်။ တောင်ထိပ်ကို ရောက်သွားသည်နှင့် အောက်တွင် ရှားခန်းကြီး အနားယူနေသည်ကို သူတို့ ရှင်းရှင်းလင်းလင်း မြင်နိုင်ခဲ့ပါတယ်။ “ ငါ အချက်ပေးတာနဲ့ အားလုံး တစ်ပြိုင်တည်း ဝင်တိုက်ကြ…….တစ်ခုခု အလွဲအမှား လုပ်မိတာနဲ့ ငါတို့ အသက်တွေကို ငါတို့ အန္တရာယ်ထဲ ထည့်လိုက်သလို ဖြစ်သွားနိုင်တယ်” ဟု သတိပေးပြီးနောက် မော်ဂလီ ဟာ သူ့လက်တွေကို အပေါ်သို့ မမြှောက်ခဲ့ပြီး “အလျှင်အမြန် ရှေ့တိုး တိုက်ခိုက်ကြတော့” ဟု သူ့လက်များကို အောက်သို့ ပြန်ဆွဲချရင်း အော်ဟစ် အချက်ပေးခဲ့ပါသည်။

 

နွားရိုင်းများလည်း ဖုန်တောကြီးကို ဖြတ်နင်း၍ ဆင်ခြေလျှောအတိုင်း တဟုန်တိုး ပြေးဆင်းလာခဲ့ပေတော့သည်။ အလွန် ကျယ်ကျယ်လောင်လောင် ဆူညံသံကို ကြားပြီး ရှားခန်း အပေါ်သို့ မော့ကြည့်ခဲ့ပါသည်။ နွားရိုင်းများ သူ့ဆီ အလျင်အမြန် ပြေးဆင်းလာသည်ကို မြင်၍ ရှောင်ပြေးရန် ကြိုးစားခဲ့သော်လည်း သူ မသိလိုက်ခင် အရင်ဘဲ နွားရိုင်းများက သူ့အပေါ်ကို ရောက်ရှိနေခဲ့ပါပြီ။ နွားရိုင်းများက သူတို့၏ ချိုများဖြင့် ရှားခန်းကို ထိုးဖောက်ပြီး ပြေးလာသည့် အရှိန်ဖြင့် အဝေးကို မပစ်လိုက်ပါတော့သည်။ ရှားခန်းကြီးလည်း အားများစွာဖြင့် တိုးဝှေ့တိုက်ခိုက်ပြီး အဝေးကို လွှဲပစ်ခံရခြင်းကြောင့် အသက်ဆုံးရပါတော့တယ်။

 

မော်ဂလီ နှင့် နွားရိုင်းများဟာတော့ ရှားခန်း၏ အဆုံးသတ်အကြောင်းနှင့် ပတ်သက်၍ တောထဲရှိ တိရစ္ဆာန် အသိုင်းအဝိုင်းအား ကြေငြာရန် ဂုဏ်ယူဝင့်ကြွားစွာဖြင့် ပြန်လာခဲ့ကြပေတော့သည်။'
    ],
    '15' => [
        'image' => 'smart-kid-articles/story15.jpg',
        'title' => 'အေးခဲသွားသော ဇာတ်လမ်း',
        'description' => 'သင့် ကလေးက သင့်ကို ညတိုင်း ပုံပြောပြဖို့ ပူစာပါသလား? ကျွန်မ ကလေးကတော့ ကျွန်မကို ညတိုင်း ပူစာပါ တယ်။ ညတိုင်း ပုံပြင်တွေ ထွင်လုံးလုပ်ပြီးပြောနေရတာ ပင်ပန်းနေခဲ့ပြီမို့ နောက်ကို ဦးနှောက်မချောက်ရအောင် ရှည်လျားတဲ့ ကလေးထိန်း နေ့တစ်နေ့ နောက်ပိုင်းမှာ ဒါလေးကို ကျွန်မ ချရေးခဲ့ပါတယ်။ သင့်အတွက် အသုံးဝင် မယ်ဆို…….ဒီပုံပြင်လေးကို ဖတ်ပြီး သူတို့လေးတွေအတွက် မှတ်ထားလိုက်ပါအုံး။

 

ဟိုးရှေးရှေးတုန်းက……အန်နာ နဲ့ အလ်ဆာ ဆိုတဲ့ မင်းသမီးလေးနှစ်ယောက် ရှိခဲ့သတဲ့။ သူတို့ နှစ်ဦးဟာ ညီအစ်မတွေ ဖြစ်ကြသလို အရင်းနှီးဆုံး သူငယ်ချင်းတွေလည်း ဖြစ်ခဲ့ကြပါတယ်။အလ်ဆာဟာ မှော်ရေခဲအစွမ်း  တွေနဲ့ မွေးဖွားလာခဲ့ပြီး သူတိုညီအစ်မနှစ်ဦးဟာ နှင်းတွေနဲ့ လူပုံတည်ဆောက်ရတာ၊ အလ်ဆာ ပြုလုပ်တဲ့ ရေခဲ တွေနဲ့ ဆော့ကစားရတာကို နှစ်သက်ခဲ့ကြပါတယ်။တစ်နေ့တော့ ဆော့ကစားနေတုန်း အလ်ဆာ ချော်လဲသွားပြီး အန်နာရဲ့ ဦးခေါင်းကို မှော်ရေခဲနဲ့ မတော်တဆ ပစ်မိသွားခဲ့ပါတယ်။ အန်နာဟာ အလွန်အေးဆက်သွားခဲ့ပြီး တဖြည်းဖြည်းနဲ့အားလျော့လာခဲ့ပါတယ်။ဒါနဲ့သူတို့မိဘတွေဟာ တောင်တွေ၊ဂူတွေထဲက ကိုယ်ပိုင်မှော်အစွမ်း တွေရှိကြတဲ့ သက်ရှိသတ္တဝါတွေဆီ သူမကို ခေါ်ဆောင်သွားခဲ့ပါတယ်။

 

ထို မှော်စွမ်းအားရှင်တွေဟာ အန်နာ၏ ဦးခေါင်းထဲက ရေခဲကို ဖယ်ထုတ်နိုင်ခဲ့ပါတယ်။သို့သော်လည်း သူတို့ဟာ အလ်ဆာရဲ့ မှော်အစွမ်းနဲ့ ပတ်သတ်တဲ့ မှတ်ဉာဏ်ကိုပါ ရေခဲနဲ့အတူ တစ်ခါတည်း ဖယ်ထုတ်ခဲ့ရပါတယ်။ ဒါ့ကြောင့် အန်နာဟာ ဘာဖြစ်ခဲ့သလဲဆိုတာကို မမှတ်မိသလို အလ်ဆာမှာ မှော်အစွမ်းရှိတယ် ဆိုတာကိုလည်း လုံးဝ မမှတ်မိခဲ့ပါဘူး။အလ်ဆာ၏ လျှို့ဝှက်ချက်ကို ဖုံးဖိထားဖို့ ဘုရင်ကြီးနှင့် ဘုရင်မဟာ ရဲတိုက် အဝင်တံခါးမ ကြီးကို ပိတ်ကာ ရဲတိုက်အတွင်း ဝင်ထွက်သွားလာသူများကို ကန့်သတ်ခဲ့ကြပါတယ်။ အလ်ဆာဟာ သူ့ ညီမကို ယခုလို နောက်ထပ် မနာကျင်စေလိုတာကြောင့် အန်နာနဲ့ အပြင်ထွက်မကစားတော့ဘဲ သူ့အခန်းထဲမှာသာ သူ နေခဲ့ပါတယ်။ ဒါဟာ အန်နာ့ကို အလွန်ဝမ်းနည်း၊ အထီးကျန်သွားစေခဲ့ပါတယ်။

 

အန်နာဟာ အလ်ဆာကို အပြင်ထွက် ကစားလာရန် ဆက်လက်ကြိုးစားခဲ့ပါတယ်။ သို့သော်လည်း အလ်ဆာ့ ပါဝါတွေဟာ ပိုမို အားကောင်းလာနေပြီး သူ့ကြောင့် သူ့ညီမကို မထိခိုက်စေလိုတာကြောင့် အခန်းထဲမှာသာ သူမ နေနေခဲ့ပါတယ်။ ဘုရင်ကြီးနှင့် ဘုရင်မ ပင်လယ်ထဲ မုန်တိုင်းတစ်ခုကြောင့် ပျောက်ဆုံးသွားခဲ့သည့်တိုင် အလ်ဆာ အပြင်သို့ မထွက်လာခဲ့ချေ။

နှစ်တွေအတော် ကြာသွားပြီး အလ်ဆာကို အဲရန်ဒဲလ်၏ ဘုရင်မအဖြစ် သရဖူဆောင်းပေးရမဲ့ အချိန်ရောက်ရှိနေ ခဲ့ပါပြီ။ အခမ်းအနားကို ပြည်သူတွေတက်ရောက်နိုင်ရန် ရဲတိုက်အား တစ်ရက်တည်းအတွက်သာ ဖွင့်ထားပေးခဲ့ ပါတယ်။ အခမ်းအနားအပြီး ကပွဲခန်းမထဲမှာ ပါတီအကြီးကြီးတစ်ခု ရှိခဲ့ပါတယ်။ အဲဒီပါတီပွဲမှာမှ သူတို့ညီအစ်မ နှစ်ယောက် နှစ်ပေါင်းများစွာကြာပြီး ပထမဆုံး စကားပြန်ပြောဖြစ်ခဲ့ကြပါတယ်။ အန်နာဟာ မြို့ရိုးတံခါးကြီး   ဖွင့်ထားပြီး သူ့ညီမအား ပြန်ရရှိတာကို အတော်လေး နှစ်သက်နေခဲ့ပါတယ်။ ကပွဲမှာ အန်နာဟာ ဆွဲဆောင်မှုရှိပြီး ခန့်ငြားတဲ့ တောင်ပိုင်းကျွန်းစုရဲ့ မင်းသားလေး ဟန်းစ် နဲ့ တွေ့ဆုံဖြစ်ခဲ့ပြီး မင်းသားလေးဟာလည်း အန်နာ့ကို အလွန်နှစ်သက်ပုံ ပေါ်နေခဲ့ပါတယ်။ ဟန်းစ် အန်နာ့ကို လက်ထပ်ခွင့်တောင်းခဲ့ပြီး အန်နာလည်း လက်ထပ်မည် ဟု ပြန်ဖြေခဲ့၏။

 

အန်နာဟာ သူ့ လက်ထပ်ထိန်းမြားမှုအတွက် ကောင်းချီးပေးဖို့ အလ်ဆာ့အား တောင်းဆိုခဲ့သည်။ သို့ပေမဲ့ အလ်ဆာ ကတော့ “ ခုမှတွေ့တဲ့ သူတစ်ယောက်ကို နင်လက်ထပ်လို့ မရဘူး” ဟု ဆိုကာ ငြင်းခဲ့လေ၏။

 

ညီအစ်မနှစ်ယောက် ငြင်းခုံနေတုန်း အလ်ဆာဟာ သူ့စိတ်ခံစားချက်တွေကို မထိန်းနိုင်ဘဲ ဖြစ်ခဲ့လေ၏။ သူမ စိတ်တိုသွားခဲ့ချိန်မှာတော့ မှော်အစွမ်းကို ထိန်းချုပ်ရန် ပိုမိုခက်ခဲသွားခဲ့ပြီး သူ့လက်တွေထဲမှ ရေခဲကို ကပွဲ ခန်းမကြီး၏ ကြမ်းပြင်ပေါ်သို့ ပစ်ချခဲ့လေ၏။ အဲဒီလိုနဲ့ လူတိုင်း သူမရဲ့လျှို့ဝှက်ချက်ကို သိသွားခဲ့ကြပါတယ်။ သူမလည်း စိုးရိမ်ကြောက်ရွံ့ပြီး တောင်တန်းတွေဆီ ပြေးထွက်သွားခဲ့လေတယ်။ သူမရဲ့ စိုးရိမ်ထိတ်လန့်မှုဟာ နွေခေါင်ခေါင်ဖြစ်ရမည့်အချိန်မှာ အဆုံးအဆမဲ့ဆောင်းရာသီတစ်ခုကို အဲရန်ဒဲလ်အပေါ် ကျရောက်စေခဲ့ပါတယ်။

 

အန်နာဟာ အလ်ဆာနဲ့ စကားပြောပြီး နွေရာသီဖြစ်အောင် ပြန်လုပ်ခိုင်းဖို့ အလ်ဆာ့ အနောက်ကို လိုက်သွားခဲ့ လေတယ်။လမ်းထဲတွင် ရေခဲကျုံးသမား ခရစ်တော့ဖ်၊ သူ၏ဒရယ် ဆဗန်း တို့နှင့် သူမတွေ့ခဲ့လေ၏။ အလ်ဆာ အားရှာရန် သူမကို မြောက်ဘက်တောင်တန်းပေါ် ခေါ်သွားမည်ဟု ခရစ်တော့ဖ် သဘောတူခဲ့လေ၏။ သူတို့ဟာ အလ်ဆာ အသက်သွင်းထားခဲ့ပြီး မှော်အစွမ်းတွေရှိနေတဲ့ နှင်းလူသား အိုးလဖ် နဲ့လည်း တွေ့ခဲ့ကြပါသေး၏။ အိုးလဖ်ဟာ သူတို့ကို တောင်ပေါ်မှာ အလ်ဆာ တည်ဆောက်ထားခဲ့တဲ့ ကြီးမားသော ရေခဲနန်းတော်အား ကူညီရှာဖွေပေးခဲ့လေ၏။

 

 

အန်နာဟာ အလ်ဆာ့ကို သူနဲ့အတူ အဲရန်ဒဲလ် ကို ပြန်လိုက်လာဖို့ ကြိုးစားခဲ့ပါတယ်။သို့ပေမဲ့ အလ်ဆာကတော့ သူ့စွမ်းအားတွေကို လွှတ်ထားလို့ မည်သူတစ်ဦးတစ်ယောက်ကိုမှ ထိခိုက်သွားမှာကို စိုးရိမ်နေစရာမလိုတဲ့ တောင်ထဲမှာ တစ်ကိုယ်တည်းရှိနေရတာကို နှစ်သက်နေခဲ့ပါတယ်။ အန်နာဟာ အလ်ဆာ့ကို အဲရန်ဒဲလ် ဆောင်းရာသီထဲ ဒုက္ခကြုံနေရကြောင်းနှင့် သူတို့ကို သူမ နွေရာသီဖြစ်အောင် ပြန်လုပ်ပေးဖို့ လိုအပ်ကြောင်း ပြောပြခဲ့၏။ အလ်ဆာ စိုးရိမ်ကြောက်ရွံ့သွားခဲ့ပြီး သူမ၏စိတ်ခံစားချက်တွေကို ပြန်၍ ထိန်းမရနိုင်ဖြစ်သွားကာ သူမ၏ မှော်အစွမ်းဖြင့် အန်နာ၏ နှလုံးကို သတိမထားမိဘဲ အမှတ်မထင် တိုက်ခိုက်မိခဲ့လေ၏။

 

ထိုသို့ ဖြစ်သွားပြီးသည့်တိုင်အောင် အန်နာဟာ အလ်ဆာမပါဘဲ ပြန်မလာချင်ခဲ့ပါဘူး။ ဒါနဲ့ အလ်ဆာဟာ သူမ မရှိခြင်းက အန်နာရော အဲရန်ဒဲလ် အတွက်ရော ပိုကောင်းလိမ့်မည်ဟုတွေးပြီး သူတို့အား ထွက်သွားစေရန် ကြီးမားသော နှင်းလူသား တစ်ယောက်ကို ဖန်ဆင်းခဲ့လေ၏။ ထို နှင်းလူသားဆီက လွတ်မြောက်ခဲ့ပြီးနောက် အန်နာ အေးစက်၊ အားလျော့ပြီး သူမဆံပင်တွေပင် အဖြူရောင်ပြောင်းနေခဲ့ပြီကို ခရစ်တော့ဖ် သတိထားမိခဲ့ လေ၏။ ဒါဟာ အန်နာ့ကို မှော်အစွမ်းနဲ့ အလ်ဆာ တိုက်ခိုက်ခဲ့ပြီဖြစ်ကြောင်း သူသိသွားခဲ့ပြီး သူ့ရဲ့ မွေးစား မိသားစုဖြစ်တဲ့ မှော်စွမ်းအားရှင် သက်ရှိသတ္တဝါတွေဆီ အန်နာ့ကို ခေါ်ဆောင်သွားခဲ့လေတော့၏။

 

ဂရဲန်ပေါ့ပီ ဆိုတဲ့ မှော်စွမ်းအားရှင်ကတော့ သူမကို မကူညီနိုင်တော့ဘူးလို့ ဆိုခဲ့ပါတယ်။ ရေခဲဟာ အန်နာရဲ့ နှလုံးထဲ ရှိနေခဲ့ပါပြီ။စစ်မှန်တဲ့ချစ်ခြင်းမေတ္တာကို အခြေခံတဲ့ ပြုလုပ်ဆောင်ရွက်ချက်တစ်ခုကသာ အေးခဲသွားတဲ့ နှလုံးသားကို အရည်ပျော်နိုင်တော့မှာ ဖြစ်ပြီး အချစ်စစ်အနမ်းတစ်ခုကို သူတို့ အကြံပြုခဲ့ကြပါတယ်။ အန်နာဟာ ဟန်းစ်ကို သူမချစ်နေခဲ့တယ်လို့ ထင်တာကြောင့် ခရစ်တော့ဖ်ဟာ သူမကို ရဲတိုက်ဆီ အလျင်အမြန် ပြန်လည် ခေါ်ဆောင်လာခဲ့လေ၏။

 

ထိုအချိန်တွင် ဟန်းစ်သည် အန်နာနှင့် အလ်ဆာကိုရှာရန် လူတစ်ချို့ကိုခေါ် ပြီး မြောက်ဘက်တောင်ပေါ်သို့ ထွက်သွားခဲ့လေ၏။ နွေရာသီဖြစ်အောင် ပြန်လုပ်ပေးရမည်ဟု အတင်းအကျပ် တောင်းဆိုရင်း အလ်ဆာ့ကို သူတို့ဖမ်းဆီးပြီး ရဲတိုက်ဆီ ပြန်၍ခေါ်ဆောင်လာခဲ့လေ၏။ သို့ပေမဲ့ အလ်ဆာကတော့“ရှင်တို့ မတွေ့ဘူးလား? ကျွန်မ မလုပ်တတ်ဘူး….ဘယ်လိုလုပ်ရမလဲ မသိဘူး” ဟု ပြောခဲ့ပြီး သူမ၏ မှော်အစွမ်းကို အသုံးပြု၍ ရဲတိုက်မှ လွတ်မြောက်ကာ အေးခဲနေသည့် ပင်လယ်အော် ရေပြင်ဆီသို့ ပြေးထွက်သွားခဲ့လေတော့၏။

 

ခရစ်တော့ဖ် အန်နာ့ကို ရဲတိုက်ဆီခေါ်လာခဲ့တဲ့အခါမှာတော့ ဟန်းစ်ဟာ သူမကိုအနမ်းပေးဖို့ ငြင်းဆိုခဲ့လေ၏။ ထို့အပြင် အဲရန်ဒဲလ်ကို အုပ်ချုပ်ဖို့ သူအာဏာရရန် အတွက်သာ သူမကို ချစ်ဟန်ဆောင်နေခဲ့ခြင်းဖြစ်ပြီး အမှန်တကယ် သူမကို သူ မချစ်ခဲ့ဘူးဟု ဆိုခဲ့လေ၏။ သူဟာ အန်နာ့ကို ရဲတိုက်ထဲရှိ အခန်းတစ်ခုတွင် ပိတ်လှောင်ထားခဲ့ပြီး အဲဒီမှာ သူမဟာ ပိုပြီးအေးလာ၊ ပိုပြီးအားနည်းလာရင်း မကြာခင်မှာ ရေခဲတုံးအဖြစ်ကို လုံးဝ ပြောင်းသွားတော့မယ့် အနေအထားကို ရောက်နေခဲ့ပါပြီ။ သို့ပေမဲ့ အိုးလဖ် သူမကို ရှာတွေ့သွားပြီး အခန်းထဲမှ အပြင်ထုတ်ပေးခဲ့လေ၏။ အလ်ဆာ၏ စိုးရိမ်နေမှုဟာ ရဲတိုက်ကြီးအပေါ် မည်းမှောင်တဲ့တိမ်တိုက် အကြီးကြီးတစ်ခု ဖြစ်သွားစေခဲ့ပြီး ခရစ်တော့ဖ်ဟာတော့ အန်နာ့ကို အမှန်တကယ် ချစ်မြတ်နိုးနေခဲ့တာကြောင့် သူတတ်နိုင်တဲ့ ဘယ်လိုပုံစံနဲ့မဆို သူမကို ကူညီချင်၊ ကာကွယ်စောင့်ရှောက်ချင်နေခဲ့ပါတယ်။

 

အန်နာလည်း ခရစ်တော့ဖ်အား သူမချစ်နေမိပြီကို သတိထားမိခဲ့လေ၏။ အိုးလဖ်၏ ကူညီမှုဖြင့် ရဲတိုက်မှ လွတ်မြောက်ခဲ့ပြီးနောက် ရေခဲတုံးအဖြစ် အေးခဲသွားခြင်းမှ သူမအား ကာကွယ်ပေးမည့် အချစ်စစ်အနမ်းတစ်ခု အတွက် ခရစ်တော့ဖ်အားတွေ့ဆုံရန် အေးခဲနေသည့် ပင်လယ်အော် ရေပြင်ဆီသို့ အပြေးသွားခဲ့လေ၏။

 

မင်းသား ဟန်းစ်ဟာ ရေခဲပြင်အထိ ဘုရင်မ အလ်ဆာ အနောက်မှလိုက်ပါလာခဲ့ပြီး “သင့် မှော်အစွမ်းက အန်နာ့ အား တိုက်ခိုက်ခဲ့ပြီ” ဟု ပြော၏။ အလ်ဆာ အလွန် ထိတ်လန့်တုန်လှုပ်သွားခဲ့လေ၏။ သူ့နှမကို ကာကွယ်ဖို့ သူ ပြုလုပ်ခဲ့တဲ့ အရာမှန်သမျှ သဲထဲရေသွန် ဖြစ်ခဲ့လေပြီ။ အလ်ဆာ့အား ရှင်းပစ်ရန် ရည်ရွယ်၍ ဟန်းစ် သူ့ဓါးရှည် ကို ဆွဲထုတ်ပြီး သူမအပေါ် မမြှောက်ချိန်ရွယ်ခဲ့လေ၏။

 

အန်နာဟာ မင်းသား ဟန်းစ် ဓါးရှည်ဆွဲထုတ်တာကို ကြားပြီး အလ်ဆာ၏ ဦးခေါင်းပေါ် သူ ဓါးရှည်ဖြင့် ချိန်ရွယ် နေသည်ကို မြင်သွားခဲ့လေ၏။ အလ်ဆာ့အား သူ နာကျင်အောင်လုပ်မည်ကို သူမ လက်ပိုက်ကြည့်မနေနိုင်ခဲ့ ပါဘူး။ သူမကိုယ်သူမ ကယ်ဆယ်ရမယ့်အစား သူ့နှမအားကယ်ဆယ်ရန် အန်နာဟာ အလ်ဆာနှင့်ဟန်းစ်ကြား ပြေး၍တိုးဝင်သွားခဲ့လေ၏။ ဟန်းစ် သူ့ဓါးရှည်ကို အောက်သို့ဆွဲချလိုက်သည့်အချိန်မှာဘဲ အန်နာဟာရေခဲတုံး အဖြစ် ပြောင်းသွားကာ မှော်အစွမ်းဝင်သွားသည့် သူမလက်ထဲက ရေခဲများကြောင့် ဓါးသွားလည်း အစိတ်စိတ် အမွှာမွှာ ကွဲထက်သွားပြီး ခရစ်တော့ဖ်ကို နောက်သို့ပြန်၍ အားဖြင့် တွန်းပစ်ခဲ့လေတော့၏။

 

 

အလ်ဆာဟာ အန်နာ အေးခဲသွားသည်ကိုကြည့်ပြီး သူ့အစ်မ၏ ရေခဲပုံစံကြီးကိုဖက်ကာ ငိုကြွေးနေခဲ့လေ၏။ သို့သော်လည်းဘဲ အလ်ဆာအားကယ်ရန် အန်နာ သူ့ကိုယ်သူအနစ်နာခံပြီး အလ်ဆာနှင့်ဟန်းစ်ကြား တိုးဝင်ခဲ့ ခြင်းက စစ်မှန်တဲ့ ချစ်ခြင်းမေတ္တာကို အခြေခံတဲ့ ပြုလုပ်ဆောင်ရွက်ချက်တစ်ခု ဖြစ်ခဲ့တာကြောင့် အန်နာ အရည် ပျော်သွားပြီး အသက်ပြန်ရှင်လာခဲ့ပါတယ်။ညီအစ်မနှစ်ယောက် အားပါးတရ ဖက်ထားခဲ့ကြပြီး ချစ်ခြင်းမေတ္တာ ဟာ ဆောင်းရာသီကိုအရည်ပျော်စေမယ့် သော့ချက်ဖြစ်ကြောင်း အလ်ဆာနားလည်သွားခဲ့လေ၏။ ထို့နောက် အန်နာ့ကို သူဘယ်လောက်ထိ ချစ်ခဲ့တယ်ဆိုတဲ့အကြောင်း တွေးတောပြီး အဲရန်ဒဲလ်ရှိ ရေခဲနှင့် နှင်း အားလုံးကို ဖယ်ရှားပေးခဲ့လေ၏။

 

မင်းသားဟန်းစ်ကိုတော့ သူနဲ့ပတ်သက်ပြီး သူ့အစ်ကိုများ ကိုင်တွယ်ဖြေရှင်းရန် တောင်ပိုင်းကျွန်းစုသို့ ပြန်ပို့ခဲ့ လေ၏။ ခရစ်တော့ဖ်အား အဲရန်ဒဲလ်၏ရေခဲနှင့်ပတ်သက်သည့် တရားဝင်အရာရှိ၊ ဖြန့်ဖြူးသူအဖြစ် သတ်မှတ် လိုက်ပြီး ရဲတိုက်၏ ဂိတ်တံခါးများကို အလ်ဆာက အမြဲ ဖွင့်ထားပေးခဲ့လေတော့၏။ သူမ၏ လျှို့ဝှက်ချက်ကို တိုင်းပြည်ရှိပြည်သူအားလုံး ယခု သိခဲ့ကြပြီဖြစ်သော်လည်း အားလုံးက သူမကို ဆက်၍ချစ်ခင်နေခဲ့ကြပေ၏။ သူတို့ညီအစ်မနှစ်ဦးလည်း အရင်းနှီးဆုံး သူငယ်ချင်းတွေ ပြန်ဖြစ်သွားခဲ့ကြပြီး အားလုံးလည်း အသက်ဆုံးတိုင် ပျော်ရွှင်ချမ်းမြေ့စွာဖြင့် ဆက်လက်နေသွားခဲ့ကြလေတော့၏။'
    ],

];
